{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\s+"
        },
        "content": " "
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<0x00>": 0,
      "<0x01>": 1,
      "<0x02>": 2,
      "<0x03>": 3,
      "<0x04>": 4,
      "<0x05>": 5,
      "<0x06>": 6,
      "<0x07>": 7,
      "<0x08>": 8,
      "<0x09>": 9,
      "<0x0A>": 10,
      "<0x0B>": 11,
      "<0x0C>": 12,
      "<0x0D>": 13,
      "<0x0E>": 14,
      "<0x0F>": 15,
      "<0x10>": 16,
      "<0x11>": 17,
      "<0x12>": 18,
      "<0x13>": 19,
      "<0x14>": 20,
      "<0x15>": 21,
      "<0x16>": 22,
      "<0x17>": 23,
      "<0x18>": 24,
      "<0x19>": 25,
      "<0x1A>": 26,
      "<0x1B>": 27,
      "<0x1C>": 28,
      "<0x1D>": 29,
      "<0x1E>": 30,
      "<0x1F>": 31,
      "<0x20>": 32,
      "<0x21>": 33,
      "<0x22>": 34,
      "<0x23>": 35,
      "<0x24>": 36,
      "<0x25>": 37,
      "<0x26>": 38,
      "<0x27>": 39,
      "<0x28>": 40,
      "<0x29>": 41,
      "<0x2A>": 42,
      "<0x2B>": 43,
      "<0x2C>": 44,
      "<0x2D>": 45,
      "<0x2E>": 46,
      "<0x2F>": 47,
      "<0x30>": 48,
      "<0x31>": 49,
      "<0x32>": 50,
      "<0x33>": 51,
      "<0x34>": 52,
      "<0x35>": 53,
      "<0x36>": 54,
      "<0x37>": 55,
      "<0x38>": 56,
      "<0x39>": 57,
      "<0x3A>": 58,
      "<0x3B>": 59,
      "<0x3C>": 60,
      "<0x3D>": 61,
      "<0x3E>": 62,
      "<0x3F>": 63,
      "<0x40>": 64,
      "<0x41>": 65,
      "<0x42>": 66,
      "<0x43>": 67,
      "<0x44>": 68,
      "<0x45>": 69,
      "<0x46>": 70,
      "<0x47>": 71,
      "<0x48>": 72,
      "<0x49>": 73,
      "<0x4A>": 74,
      "<0x4B>": 75,
      "<0x4C>": 76,
      "<0x4D>": 77,
      "<0x4E>": 78,
      "<0x4F>": 79,
      "<0x50>": 80,
      "<0x51>": 81,
      "<0x52>": 82,
      "<0x53>": 83,
      "<0x54>": 84,
      "<0x55>": 85,
      "<0x56>": 86,
      "<0x57>": 87,
      "<0x58>": 88,
      "<0x59>": 89,
      "<0x5A>": 90,
      "<0x5B>": 91,
      "<0x5C>": 92,
      "<0x5D>": 93,
      "<0x5E>": 94,
      "<0x5F>": 95,
      "<0x60>": 96,
      "<0x61>": 97,
      "<0x62>": 98,
      "<0x63>": 99,
      "<0x64>": 100,
      "<0x65>": 101,
      "<0x66>": 102,
      "<0x67>": 103,
      "<0x68>": 104,
      "<0x69>": 105,
      "<0x6A>": 106,
      "<0x6B>": 107,
      "<0x6C>": 108,
      "<0x6D>": 109,
      "<0x6E>": 110,
      "<0x6F>": 111,
      "<0x70>": 112,
      "<0x71>": 113,
      "<0x72>": 114,
      "<0x73>": 115,
      "<0x74>": 116,
      "<0x75>": 117,
      "<0x76>": 118,
      "<0x77>": 119,
      "<0x78>": 120,
      "<0x79>": 121,
      "<0x7A>": 122,
      "<0x7B>": 123,
      "<0x7C>": 124,
      "<0x7D>": 125,
      "<0x7E>": 126,
      "<0x7F>": 127,
      "<0x80>": 128,
      "<0x81>": 129,
      "<0x82>": 130,
      "<0x83>": 131,
      "<0x84>": 132,
      "<0x85>": 133,
      "<0x86>": 134,
      "<0x87>": 135,
      "<0x88>": 136,
      "<0x89>": 137,
      "<0x8A>": 138,
      "<0x8B>": 139,
      "<0x8C>": 140,
      "<0x8D>": 141,
      "<0x8E>": 142,
      "<0x8F>": 143,
      "<0x90>": 144,
      "<0x91>": 145,
      "<0x92>": 146,
      "<0x93>": 147,
      "<0x94>": 148,
      "<0x95>": 149,
      "<0x96>": 150,
      "<0x97>": 151,
      "<0x98>": 152,
      "<0x99>": 153,
      "<0x9A>": 154,
      "<0x9B>": 155,
      "<0x9C>": 156,
      "<0x9D>": 157,
      "<0x9E>": 158,
      "<0x9F>": 159,
      "<0xA0>": 160,
      "<0xA1>": 161,
      "<0xA2>": 162,
      "<0xA3>": 163,
      "<0xA4>": 164,
      "<0xA5>": 165,
      "<0xA6>": 166,
      "<0xA7>": 167,
      "<0xA8>": 168,
      "<0xA9>": 169,
      "<0xAA>": 170,
      "<0xAB>": 171,
      "<0xAC>": 172,
      "<0xAD>": 173,
      "<0xAE>": 174,
      "<0xAF>": 175,
      "<0xB0>": 176,
      "<0xB1>": 177,
      "<0xB2>": 178,
      "<0xB3>": 179,
      "<0xB4>": 180,
      "<0xB5>": 181,
      "<0xB6>": 182,
      "<0xB7>": 183,
      "<0xB8>": 184,
      "<0xB9>": 185,
      "<0xBA>": 186,
      "<0xBB>": 187,
      "<0xBC>": 188,
      "<0xBD>": 189,
      "<0xBE>": 190,
      "<0xBF>": 191,
      "<0xC0>": 192,
      "<0xC1>": 193,
      "<0xC2>": 194,
      "<0xC3>": 195,
      "<0xC4>": 196,
      "<0xC5>": 197,
      "<0xC6>": 198,
      "<0xC7>": 199,
      "<0xC8>": 200,
      "<0xC9>": 201,
      "<0xCA>": 202,
      "<0xCB>": 203,
      "<0xCC>": 204,
      "<0xCD>": 205,
      "<0xCE>": 206,
      "<0xCF>": 207,
      "<0xD0>": 208,
      "<0xD1>": 209,
      "<0xD2>": 210,
      "<0xD3>": 211,
      "<0xD4>": 212,
      "<0xD5>": 213,
      "<0xD6>": 214,
      "<0xD7>": 215,
      "<0xD8>": 216,
      "<0xD9>": 217,
      "<0xDA>": 218,
      "<0xDB>": 219,
      "<0xDC>": 220,
      "<0xDD>": 221,
      "<0xDE>": 222,
      "<0xDF>": 223,
      "<0xE0>": 224,
      "<0xE1>": 225,
      "<0xE2>": 226,
      "<0xE3>": 227,
      "<0xE4>": 228,
      "<0xE5>": 229,
      "<0xE6>": 230,
      "<0xE7>": 231,
      "<0xE8>": 232,
      "<0xE9>": 233,
      "<0xEA>": 234,
      "<0xEB>": 235,
      "<0xEC>": 236,
      "<0xED>": 237,
      "<0xEE>": 238,
      "<0xEF>": 239,
      "<0xF0>": 240,
      "<0xF1>": 241,
      "<0xF2>": 242,
      "<0xF3>": 243,
      "<0xF4>": 244,
      "<0xF5>": 245,
      "<0xF6>": 246,
      "<0xF7>": 247,
      "<0xF8>": 248,
      "<0xF9>": 249,
      "<0xFA>": 250,
      "<0xFB>": 251,
      "<0xFC>": 252,
      "<0xFD>": 253,
      "<0xFE>": 254,
      "<0xFF>": 255,
      "!": 256,
      "\"": 257,
      "#": 258,
      "$": 259,
      "%": 260,
      "&": 261,
      "'": 262,
      "(": 263,
      ")": 264,
      "*": 265,
      "+": 266,
      ",": 267,
      "-": 268,
      ".": 269,
      "/": 270,
      "0": 271,
      "1": 272,
      "2": 273,
      "3": 274,
      "4": 275,
      "5": 276,
      "6": 277,
      "7": 278,
      "8": 279,
      "9": 280,
      ":": 281,
      ";": 282,
      "<": 283,
      "=": 284,
      ">": 285,
      "?": 286,
      "A": 287,
      "B": 288,
      "C": 289,
      "D": 290,
      "E": 291,
      "F": 292,
      "G": 293,
      "H": 294,
      "I": 295,
      "J": 296,
      "K": 297,
      "L": 298,
      "M": 299,
      "N": 300,
      "O": 301,
      "P": 302,
      "Q": 303,
      "R": 304,
      "S": 305,
      "T": 306,
      "U": 307,
      "V": 308,
      "W": 309,
      "X": 310,
      "Y": 311,
      "Z": 312,
      "[": 313,
      "\\": 314,
      "]": 315,
      "^": 316,
      "_": 317,
      "`": 318,
      "a": 319,
      "b": 320,
      "c": 321,
      "d": 322,
      "e": 323,
      "f": 324,
      "g": 325,
      "h": 326,
      "i": 327,
      "j": 328,
      "k": 329,
      "l": 330,
      "m": 331,
      "n": 332,
      "o": 333,
      "p": 334,
      "q": 335,
      "r": 336,
      "s": 337,
      "t": 338,
      "u": 339,
      "v": 340,
      "w": 341,
      "x": 342,
      "y": 343,
      "z": 344,
      "{": 345,
      "|": 346,
      "}": 347,
      "~": 348,
      "°": 349,
      "´": 350,
      "·": 351,
      "Ö": 352,
      "ß": 353,
      "á": 354,
      "â": 355,
      "æ": 356,
      "ç": 357,
      "è": 358,
      "é": 359,
      "í": 360,
      "ñ": 361,
      "ö": 362,
      "ü": 363,
      "ā": 364,
      "ī": 365,
      "İ": 366,
      "Ś": 367,
      "ś": 368,
      "ţ": 369,
      "ū": 370,
      "ș": 371,
      "ə": 372,
      "ɦ": 373,
      "ɪ": 374,
      "ɾ": 375,
      "ʊ": 376,
      "ʱ": 377,
      "ʼ": 378,
      "ˈ": 379,
      "ː": 380,
      "ί": 381,
      "α": 382,
      "δ": 383,
      "θ": 384,
      "ν": 385,
      "ο": 386,
      "π": 387,
      "ς": 388,
      "ό": 389,
      "ँ": 390,
      "ं": 391,
      "ः": 392,
      "अ": 393,
      "आ": 394,
      "इ": 395,
      "ई": 396,
      "उ": 397,
      "ऊ": 398,
      "ऋ": 399,
      "ऍ": 400,
      "ए": 401,
      "ऐ": 402,
      "ऑ": 403,
      "ओ": 404,
      "औ": 405,
      "क": 406,
      "ख": 407,
      "ग": 408,
      "घ": 409,
      "ङ": 410,
      "च": 411,
      "छ": 412,
      "ज": 413,
      "झ": 414,
      "ञ": 415,
      "ट": 416,
      "ठ": 417,
      "ड": 418,
      "ढ": 419,
      "ण": 420,
      "त": 421,
      "थ": 422,
      "द": 423,
      "ध": 424,
      "न": 425,
      "प": 426,
      "फ": 427,
      "ब": 428,
      "भ": 429,
      "म": 430,
      "य": 431,
      "र": 432,
      "ल": 433,
      "ळ": 434,
      "व": 435,
      "श": 436,
      "ष": 437,
      "स": 438,
      "ह": 439,
      "़": 440,
      "ा": 441,
      "ि": 442,
      "ी": 443,
      "ु": 444,
      "ू": 445,
      "ृ": 446,
      "े": 447,
      "ै": 448,
      "ॉ": 449,
      "ॊ": 450,
      "ो": 451,
      "ौ": 452,
      "्": 453,
      "।": 454,
      "०": 455,
      "१": 456,
      "२": 457,
      "३": 458,
      "४": 459,
      "५": 460,
      "६": 461,
      "७": 462,
      "८": 463,
      "९": 464,
      "॰": 465,
      "ঁ": 466,
      "ং": 467,
      "ঃ": 468,
      "অ": 469,
      "আ": 470,
      "ই": 471,
      "ঈ": 472,
      "উ": 473,
      "ঊ": 474,
      "ঋ": 475,
      "এ": 476,
      "ঐ": 477,
      "ও": 478,
      "ঔ": 479,
      "ক": 480,
      "খ": 481,
      "গ": 482,
      "ঘ": 483,
      "ঙ": 484,
      "চ": 485,
      "ছ": 486,
      "জ": 487,
      "ঝ": 488,
      "ঞ": 489,
      "ট": 490,
      "ঠ": 491,
      "ড": 492,
      "ঢ": 493,
      "ণ": 494,
      "ত": 495,
      "থ": 496,
      "দ": 497,
      "ধ": 498,
      "ন": 499,
      "প": 500,
      "ফ": 501,
      "ব": 502,
      "ভ": 503,
      "ম": 504,
      "য": 505,
      "র": 506,
      "ল": 507,
      "শ": 508,
      "ষ": 509,
      "স": 510,
      "হ": 511,
      "়": 512,
      "া": 513,
      "ি": 514,
      "ী": 515,
      "ু": 516,
      "ূ": 517,
      "ৃ": 518,
      "ে": 519,
      "ৈ": 520,
      "ো": 521,
      "ৌ": 522,
      "্": 523,
      "ৎ": 524,
      "০": 525,
      "১": 526,
      "২": 527,
      "৩": 528,
      "৪": 529,
      "৫": 530,
      "৬": 531,
      "৭": 532,
      "৮": 533,
      "৯": 534,
      "ం": 535,
      "ః": 536,
      "అ": 537,
      "ఆ": 538,
      "ఇ": 539,
      "ఈ": 540,
      "ఉ": 541,
      "ఋ": 542,
      "ఎ": 543,
      "ఏ": 544,
      "ఐ": 545,
      "ఒ": 546,
      "ఓ": 547,
      "ఔ": 548,
      "క": 549,
      "ఖ": 550,
      "గ": 551,
      "ఘ": 552,
      "చ": 553,
      "ఛ": 554,
      "జ": 555,
      "ఞ": 556,
      "ట": 557,
      "ఠ": 558,
      "డ": 559,
      "ఢ": 560,
      "ణ": 561,
      "త": 562,
      "థ": 563,
      "ద": 564,
      "ధ": 565,
      "న": 566,
      "ప": 567,
      "ఫ": 568,
      "బ": 569,
      "భ": 570,
      "మ": 571,
      "య": 572,
      "ర": 573,
      "ల": 574,
      "ళ": 575,
      "వ": 576,
      "శ": 577,
      "ష": 578,
      "స": 579,
      "హ": 580,
      "ా": 581,
      "ి": 582,
      "ీ": 583,
      "ు": 584,
      "ూ": 585,
      "ృ": 586,
      "ె": 587,
      "ే": 588,
      "ై": 589,
      "ొ": 590,
      "ో": 591,
      "ౌ": 592,
      "్": 593,
      "ṅ": 594,
      "ṇ": 595,
      "Ṛ": 596,
      "ṣ": 597,
      "ṭ": 598,
      "Ἰ": 599,
      "‌": 600,
      "‍": 601,
      "‎": 602,
      "–": 603,
      "—": 604,
      "‘": 605,
      "’": 606,
      "“": 607,
      "”": 608,
      "†": 609,
      "•": 610,
      "…": 611,
      "′": 612,
      "″": 613,
      "‹": 614,
      "›": 615,
      "⁡": 616,
      "₹": 617,
      "↑": 618,
      "−": 619,
      "ⓘ": 620,
      "▁": 621,
      "nd": 622,
      "](": 623,
      "ার": 624,
      "ia": 625,
      "ार": 626,
      "్ర": 627,
      "./": 628,
      "▁[": 629,
      "](./": 630,
      "▁क": 631,
      "▁\"": 632,
      "্র": 633,
      "in": 634,
      "्र": 635,
      "\")": 636,
      "ভার": 637,
      "er": 638,
      "▁|": 639,
      "ভারত": 640,
      "ndia": 641,
      "ార": 642,
      "য়": 643,
      "on": 644,
      "भार": 645,
      "ాల": 646,
      "India": 647,
      "भारत": 648,
      "్య": 649,
      "th": 650,
      "▁स": 651,
      "భార": 652,
      "ের": 653,
      "te": 654,
      "▁म": 655,
      "భారత": 656,
      "্য": 657,
      "्य": 658,
      "దే": 659,
      "ti": 660,
      "స్": 661,
      "▁স": 662,
      "దేశ": 663,
      "](./ভারত": 664,
      "al": 665,
      "रा": 666,
      "▁ప": 667,
      "ন্": 668,
      "an": 669,
      "▁प": 670,
      "ed": 671,
      "র্": 672,
      "ar": 673,
      "సా": 674,
      "বি": 675,
      "or": 676,
      "20": 677,
      "es": 678,
      "ें": 679,
      "তি": 680,
      "en": 681,
      "ान": 682,
      "న్": 683,
      "▁के": 684,
      "▁*": 685,
      "of": 686,
      "र्": 687,
      "ర్": 688,
      "▁প": 689,
      "is": 690,
      "](./भारत": 691,
      "di": 692,
      "the": 693,
      "▁ह": 694,
      "it": 695,
      "re": 696,
      "▁a": 697,
      "्त": 698,
      "లు": 699,
      "ান": 700,
      "िक": 701,
      "రా": 702,
      "ক্": 703,
      "▁the": 704,
      "భారతదేశ": 705,
      "ht": 706,
      "या": 707,
      ".శ": 708,
      "▁of": 709,
      ".శ.": 710,
      "om": 711,
      "▁में": 712,
      "లో": 713,
      "](./India": 714,
      "సా.శ.": 715,
      "ou": 716,
      "ीय": 717,
      "tion": 718,
      "ci": 719,
      "▁अ": 720,
      "▁క": 721,
      "//": 722,
      "త్ర": 723,
      "স্": 724,
      "](./India#": 725,
      "ాలు": 726,
      "ীয়": 727,
      "ों": 728,
      "రి": 729,
      "▁(": 730,
      "ic": 731,
      "క్": 732,
      "as": 733,
      "tp": 734,
      "▁India": 735,
      "te_": 736,
      "ంద": 737,
      "://": 738,
      "वि": 739,
      "http": 740,
      "](./भारत#": 741,
      "▁వ": 742,
      "াল": 743,
      "▁in": 744,
      "ना": 745,
      "ని": 746,
      "িক": 747,
      "le": 748,
      "](./ভারত#": 749,
      "](./India#ci": 750,
      "ల్": 751,
      "](./India#cite_": 752,
      "▁ज": 753,
      "భారతదేశం": 754,
      "▁অ": 755,
      "oo": 756,
      "्ष": 757,
      "ంగ": 758,
      "রা": 759,
      "▁p": 760,
      "_क": 761,
      "▁స": 762,
      "ত্র": 763,
      "id": 764,
      "ाल": 765,
      "ac": 766,
      "▁ম": 767,
      "OT": 768,
      "▁है": 769,
      "▁మ": 770,
      "▁s": 771,
      "▁ప్ర": 772,
      "বা": 773,
      "ch": 774,
      "ీయ": 775,
      "](./ভারত#ci": 776,
      "tr": 777,
      "▁द": 778,
      "](./ভারত#cite_": 779,
      "201": 780,
      "](./भारत#ci": 781,
      "ండ": 782,
      "▁২": 783,
      "▁and": 784,
      "](./भारत#cite_": 785,
      "lin": 786,
      "la": 787,
      "त्र": 788,
      "red": 789,
      "▁ক": 790,
      "ing": 791,
      "राज": 792,
      "జ్య": 793,
      "ent": 794,
      "न्": 795,
      "▁చ": 796,
      "ww": 797,
      "=1": 798,
      "দ্": 799,
      "19": 800,
      "ेश": 801,
      "link": 802,
      "টি": 803,
      "tt": 804,
      "▁भारत": 805,
      "ి.": 806,
      "dia": 807,
      "am": 808,
      "?ac": 809,
      "হা": 810,
      "▁A": 811,
      "िया": 812,
      "?action": 813,
      "▁c": 814,
      "और": 815,
      "?action=": 816,
      "সা": 817,
      "ec": 818,
      "▁ब": 819,
      "&red": 820,
      "▁\"ভারত": 821,
      "-0": 822,
      "▁की": 823,
      "&redlink": 824,
      "](http": 825,
      "▁f": 826,
      "ंग": 827,
      "&redlink=1": 828,
      "▁ত": 829,
      "iv": 830,
      "?action=ed": 831,
      "ক্ষ": 832,
      "▁w": 833,
      "▁प्र": 834,
      "?action=edit": 835,
      "▁উ": 836,
      "ra": 837,
      "ला": 838,
      "?action=edit&redlink=1": 839,
      "▁त": 840,
      "తా": 841,
      "▁এ": 842,
      "ook": 843,
      "ము": 844,
      "ারি": 845,
      "्व": 846,
      "నా": 847,
      "ের_": 848,
      "us": 849,
      "్ట": 850,
      "g/": 851,
      "no": 852,
      "▁न": 853,
      "తి": 854,
      "ভা": 855,
      "▁S": 856,
      "भा": 857,
      "▁ভারত": 858,
      "▁b": 859,
      "▁से": 860,
      "త్": 861,
      "▁প্র": 862,
      ").": 863,
      "-1": 864,
      "సి": 865,
      "at": 866,
      "▁और": 867,
      "কা": 868,
      "ur": 869,
      "▁का": 870,
      "▁ব": 871,
      "ps": 872,
      "**": 873,
      "েশ": 874,
      "ist": 875,
      "_स": 876,
      "▁২০": 877,
      "ation": 878,
      "▁(సా.శ.": 879,
      "▁ও": 880,
      "htt": 881,
      "ता": 882,
      "ులు": 883,
      "▁ন": 884,
      "▁m": 885,
      "200": 886,
      "▁రా": 887,
      "il": 888,
      "्ट": 889,
      "▁**": 890,
      "দ্ধ": 891,
      "▁1": 892,
      "యా": 893,
      ".or": 894,
      "▁t": 895,
      "్రా": 896,
      "তা": 897,
      "–సా.శ.": 898,
      "ge": 899,
      "▁అ": 900,
      "▁জ": 901,
      "https": 902,
      "▁\"भारत": 903,
      "s://": 904,
      "ol": 905,
      "▁व": 906,
      "e_": 907,
      ".org/": 908,
      "https://": 909,
      "स्त": 910,
      "ిక": 911,
      "we": 912,
      "ig": 913,
      "తం": 914,
      "▁আ": 915,
      "▁C": 916,
      "राज्य": 917,
      "▁হ": 918,
      "78": 919,
      "▁•": 920,
      "జ్యం": 921,
      "িয়": 922,
      "et": 923,
      "क्ष": 924,
      "ిన": 925,
      ")।": 926,
      "ref": 927,
      "ित": 928,
      "ন্দ": 929,
      "ad": 930,
      "্ব": 931,
      "te-": 932,
      "▁P": 933,
      "न्द": 934,
      "జా": 935,
      "কে": 936,
      "[[": 937,
      "]](./India#cite_": 938,
      "▁आ": 939,
      "ంచ": 940,
      "In": 941,
      "](./India#cite_ref": 942,
      "కు": 943,
      "াত": 944,
      "](./India#cite_ref-": 945,
      "पु": 946,
      "](./భారతదేశం": 947,
      "]](./India#cite_no": 948,
      "षा": 949,
      "ను": 950,
      "ৃতি": 951,
      "]](./India#cite_note-": 952,
      "ति": 953,
      "పూ": 954,
      "_India": 955,
      "ास": 956,
      "00": 957,
      "web": 958,
      "ial": 959,
      "स्": 960,
      "·**": 961,
      "](https://": 962,
      "ce": 963,
      "्रे": 964,
      "▁**·**": 965,
      "▁বি": 966,
      "Sou": 967,
      "\"),": 968,
      "্চ": 969,
      "_of": 970,
      "భా": 971,
      "भाषा": 972,
      "ারিখ": 973,
      "ang": 974,
      "ी\")": 975,
      "ద్": 976,
      "▁সং": 977,
      "ింద": 978,
      "▁তারিখ": 979,
      "el": 980,
      "▁শ": 981,
      "▁को": 982,
      "▁ఉ": 983,
      "um": 984,
      "मा": 985,
      "▁ఆ": 986,
      "িত": 987,
      "▁d": 988,
      "]](./भारत#cite_": 989,
      "co": 990,
      "ষ্": 991,
      "IS": 992,
      "](./भारत#cite_ref": 993,
      "ప్ర": 994,
      "প্র": 995,
      "Th": 996,
      "]](./भारत#cite_no": 997,
      "▁ర": 998,
      "FO": 999,
      "]](./भारत#cite_note": 1000,
      "భారతీయ": 1001,
      "্যা": 1002,
      "978": 1003,
      "था": 1004,
      "మా": 1005,
      "লা": 1006,
      "FOOT": 1007,
      "--": 1008,
      "▁సా": 1009,
      "]](./ভারত#cite_": 1010,
      "FOOTN": 1011,
      "వా": 1012,
      "](./ভারত#cite_ref": 1013,
      "FOOTNOT": 1014,
      "▁ग": 1015,
      "Ind": 1016,
      "]](./ভারত#cite_no": 1017,
      "FOOTNOTE": 1018,
      "▁पर": 1019,
      "]](./ভারত#cite_note": 1020,
      "ion": 1021,
      "రు": 1022,
      "▁দ": 1023,
      "ers": 1024,
      "పూ.": 1025,
      "য়ে": 1026,
      "BN": 1027,
      "ష్ట": 1028,
      "ISBN": 1029,
      "▁उ": 1030,
      "ార్": 1031,
      "em": 1032,
      "देश": 1033,
      "িল": 1034,
      "im": 1035,
      "edi": 1036,
      "and": 1037,
      "w.": 1038,
      "op": 1039,
      "▁\"ভারতের": 1040,
      "ov": 1041,
      "▁ए": 1042,
      "వి": 1043,
      "](./ভারতের_": 1044,
      "▁R": 1045,
      "ष्ट": 1046,
      "fi": 1047,
      "ाद": 1048,
      "ঙ্": 1049,
      "▁M": 1050,
      "▁है।": 1051,
      "క్ష": 1052,
      "www.": 1053,
      "enti": 1054,
      "రిత్ర": 1055,
      "য্য": 1056,
      "\").": 1057,
      "ी](./": 1058,
      "స్థ": 1059,
      "হায্য": 1060,
      "▁to": 1061,
      "ड़": 1062,
      "](./భారతదేశం#": 1063,
      "সাহায্য": 1064,
      "er)": 1065,
      "_के": 1066,
      "న్న": 1067,
      "identi": 1068,
      "ces": 1069,
      "▁श": 1070,
      "cit": 1071,
      "▁[আ": 1072,
      "identifi": 1073,
      "identifier)": 1074,
      "▁[म": 1075,
      "ৃত": 1076,
      "_म": 1077,
      "ాం": 1078,
      "ট্র": 1079,
      "ul": 1080,
      "eb": 1081,
      ".j": 1082,
      "ate": 1083,
      "ष्ट्र": 1084,
      ".jp": 1085,
      "দ্ধৃতি": 1086,
      "Sp": 1087,
      "ूच": 1088,
      "](./భారతదేశం#cit": 1089,
      "ভাষ": 1090,
      "▁h": 1091,
      "▁वि": 1092,
      "](./భారతదేశం#cite_": 1093,
      "▁১": 1094,
      "▁l": 1095,
      "▁सं": 1096,
      "కి": 1097,
      "গ্র": 1098,
      "com": 1099,
      "▁B": 1100,
      "ంట": 1101,
      "edit": 1102,
      "The": 1103,
      "dit": 1104,
      "మ్రా": 1105,
      "া\")": 1106,
      "res": 1107,
      "ने": 1108,
      "ష్ట్ర": 1109,
      "tion=": 1110,
      "▁India\")": 1111,
      "রি": 1112,
      "↑](./India#cite_ref-": 1113,
      "▁থ": 1114,
      "▁[↑](./India#cite_ref-": 1115,
      "పు": 1116,
      "ir": 1117,
      "िल": 1118,
      "▁న": 1119,
      "ern": 1120,
      "](./भारत#cite_ref-": 1121,
      "লি": 1122,
      "tic": 1123,
      "]](./भारत#cite_note-": 1124,
      "▁త": 1125,
      "action=": 1126,
      "ecial": 1127,
      "का": 1128,
      "ind": 1129,
      "মা": 1130,
      "book": 1131,
      "ेत्र": 1132,
      "మి": 1133,
      "sia": 1134,
      "ాన": 1135,
      "action=edit": 1136,
      "ev": 1137,
      "ాయ": 1138,
      "s.": 1139,
      "प्र": 1140,
      "▁ఇ": 1141,
      "▁I": 1142,
      "▁ल": 1143,
      "భాష": 1144,
      "↑](./ভারত#cite_ref": 1145,
      "10": 1146,
      "▁దేశ": 1147,
      "▁[↑](./ভারত#cite_ref": 1148,
      "Special": 1149,
      "_के_": 1150,
      "పాల": 1151,
      "রে": 1152,
      "Special:": 1153,
      "స్తా": 1154,
      "ik": 1155,
      "▁इ": 1156,
      "లీ": 1157,
      "ity": 1158,
      "pl": 1159,
      "lo": 1160,
      "ro": 1161,
      "म्": 1162,
      "పా": 1163,
      "्या": 1164,
      "ia.": 1165,
      "▁201": 1166,
      "री": 1167,
      "మ్రాజ్యం": 1168,
      "ak": 1169,
      "िय": 1170,
      "–సా.శ.1": 1171,
      "hi": 1172,
      "arch": 1173,
      "-0)": 1174,
      "▁[↑": 1175,
      "ం:": 1176,
      "মি": 1177,
      "202": 1178,
      "దేశ్": 1179,
      "েকে": 1180,
      "▁2": 1181,
      "▁గ": 1182,
      "%A": 1183,
      "ment": 1184,
      "सा": 1185,
      "ం\")": 1186,
      "বিশ": 1187,
      "हि": 1188,
      "ం](./": 1189,
      "রাজ": 1190,
      "rces": 1191,
      "सं": 1192,
      "టి": 1193,
      "ূল": 1194,
      "त्त": 1195,
      "తీయ": 1196,
      "▁থেকে": 1197,
      "/978": 1198,
      "▁र": 1199,
      "লী": 1200,
      "),": 1201,
      "Book": 1202,
      "ज़": 1203,
      "wi": 1204,
      "িন": 1205,
      "Sources": 1206,
      "েষ": 1207,
      "BookSources": 1208,
      "ంలో": 1209,
      "▁২০০": 1210,
      "Special:BookSources": 1211,
      "=e": 1212,
      "స్తాన్": 1213,
      "▁D": 1214,
      "=edit": 1215,
      "সং": 1216,
      "Special:BookSources/978": 1217,
      "action": 1218,
      "ag": 1219,
      "]](./ভারত#cite_note-": 1220,
      "un": 1221,
      "ki": 1222,
      "iden": 1223,
      "st": 1224,
      "wiki": 1225,
      "li": 1226,
      "▁E": 1227,
      "డు": 1228,
      "যু": 1229,
      "Un": 1230,
      "నే": 1231,
      "স্থ": 1232,
      "ly": 1233,
      "్చ": 1234,
      "বই": 1235,
      "_of_": 1236,
      "▁(సా.శ.1": 1237,
      "_(": 1238,
      "గా": 1239,
      "ঙ্গ": 1240,
      "-2": 1241,
      "र्व": 1242,
      "మూ": 1243,
      "্প": 1244,
      "ons": 1245,
      "ंड": 1246,
      "్రీ": 1247,
      "ৈলী": 1248,
      "ua": 1249,
      "▁జ": 1250,
      "্ত": 1251,
      "sh": 1252,
      "ी_": 1253,
      "ంబ": 1254,
      "কার": 1255,
      "rom": 1256,
      "ంగా": 1257,
      "কৃত": 1258,
      "▁e": 1259,
      "org/": 1260,
      "tri": 1261,
      "िस": 1262,
      "డ్": 1263,
      "IT": 1264,
      "राष्ट्र": 1265,
      "ిల్": 1266,
      "_in": 1267,
      "err": 1268,
      "ুটি": 1269,
      "ay": 1270,
      "error": 1271,
      "ৎস": 1272,
      "▁N": 1273,
      "ीन": 1274,
      "లి": 1275,
      "fier": 1276,
      "angua": 1277,
      "స్త్ర": 1278,
      "identifier": 1279,
      "tu": 1280,
      "्षेत्र": 1281,
      "▁వి": 1282,
      "RE": 1283,
      "▁सा": 1284,
      "না": 1285,
      "▁G": 1286,
      "▁राज्य": 1287,
      "g)": 1288,
      "ন্ত্র": 1289,
      "est": 1290,
      "కా": 1291,
      "CIT": 1292,
      "चि": 1293,
      "జాతీయ": 1294,
      ":উ": 1295,
      "ణా": 1296,
      "CITE": 1297,
      "मन": 1298,
      "ధిక": 1299,
      ":উদ্ধৃতি": 1300,
      "CITERE": 1301,
      "fn": 1302,
      "ింది.": 1303,
      "](./India#CITERE": 1304,
      "ले": 1305,
      "▁భారతదేశం": 1306,
      "](./India#CITEREF": 1307,
      "गर": 1308,
      "గు": 1309,
      "ive": 1310,
      "-4": 1311,
      "जा": 1312,
      "దక్ష": 1313,
      "।[[": 1314,
      ".com": 1315,
      "पा": 1316,
      "▁చరిత్ర": 1317,
      "বিশেষ": 1318,
      "ber": 1319,
      "▁भाषा": 1320,
      "▁సం": 1321,
      "▁\"म": 1322,
      "డి": 1323,
      "-3": 1324,
      "▁य": 1325,
      "తర": 1326,
      "ড়": 1327,
      "▁H": 1328,
      "विश": 1329,
      ".jpg)": 1330,
      ":বই": 1331,
      "▁re": 1332,
      "▁हैं": 1333,
      "50": 1334,
      ":বইয়": 1335,
      "ory": 1336,
      "లా": 1337,
      "s/": 1338,
      "199": 1339,
      "వం": 1340,
      "বিশেষ:বইয়": 1341,
      "od": 1342,
      "▁भ": 1343,
      "సియా": 1344,
      "ষ্ট্র": 1345,
      "▁g": 1346,
      "ৎস/": 1347,
      "cal": 1348,
      "▁రాజ్యం": 1349,
      "E0": 1350,
      "▁on": 1351,
      "▁సామ్రాజ్యం": 1352,
      "ডি": 1353,
      "▁th": 1354,
      "ve": 1355,
      "ational": 1356,
      "হের": 1357,
      "up": 1358,
      "णी": 1359,
      "ండి": 1360,
      "ীয়_": 1361,
      ".com/": 1362,
      "▁[↑](./भारत#cite_ref-": 1363,
      "దీ": 1364,
      "ত্রুটি": 1365,
      "ast": 1366,
      "ेला": 1367,
      "దక్షి": 1368,
      "সাহায্য:উদ্ধৃতি": 1369,
      "for": 1370,
      "हा": 1371,
      "స్త": 1372,
      "ap": 1373,
      "▁బ": 1374,
      "archive": 1375,
      "chiv": 1376,
      "b/": 1377,
      "al_": 1378,
      "gu": 1379,
      "এস": 1380,
      "]](./India#cite_note-FOOTNOTE": 1381,
      "সম": 1382,
      "%E0": 1383,
      "▁from": 1384,
      "%E0%A": 1385,
      "_A": 1386,
      "▁([": 1387,
      "ట్": 1388,
      "গু": 1389,
      "ld": 1390,
      "▁कर": 1391,
      "ిత": 1392,
      "ted": 1393,
      "chi": 1394,
      "▁[మ": 1395,
      "দেশ": 1396,
      "▁n": 1397,
      "कार": 1398,
      "_చ": 1399,
      "▁তারিখে": 1400,
      "pg": 1401,
      "क्त": 1402,
      "ంది.": 1403,
      "archive.org/": 1404,
      "ivers": 1405,
      "पर": 1406,
      "ది": 1407,
      "ইভ": 1408,
      "ub": 1409,
      "िर": 1410,
      "▁\"మ": 1411,
      "কাইভ": 1412,
      "ab": 1413,
      "ोल": 1414,
      "ন্দ্র": 1415,
      "s](./": 1416,
      "12": 1417,
      "▁ఎ": 1418,
      "র্কাইভ": 1419,
      "calf": 1420,
      "▁(సా.శ.పూ.": 1421,
      "র্কাইভকৃত": 1422,
      "ep": 1423,
      "कि": 1424,
      "---": 1425,
      "://www.": 1426,
      "ঞ্চ": 1427,
      "ri": 1428,
      ".in": 1429,
      "ంద్ర": 1430,
      "rit": 1431,
      "ధ్య": 1432,
      "etcalf": 1433,
      "▁---": 1434,
      "পি": 1435,
      "▁T": 1436,
      "▁శ": 1437,
      "রাষ্ট্র": 1438,
      "av": 1439,
      "](./మ": 1440,
      "▁[ম": 1441,
      "onom": 1442,
      "f-": 1443,
      "11": 1444,
      "र्म": 1445,
      "ైన": 1446,
      "ter": 1447,
      "▁or": 1448,
      "▁పే": 1449,
      "ভাষা": 1450,
      "▁J": 1451,
      "wik": 1452,
      "ary": 1453,
      "ंध": 1454,
      "ish": 1455,
      "ेष": 1456,
      "ట్ట": 1457,
      ".[[": 1458,
      "](./म": 1459,
      "ద్ధ": 1460,
      "এন": 1461,
      "edia": 1462,
      "हिन्द": 1463,
      "ছে": 1464,
      "_of_India": 1465,
      "ाना": 1466,
      "ud": 1467,
      "▁अन": 1468,
      "▁ই": 1469,
      "▁\"C": 1470,
      "హింద": 1471,
      "india": 1472,
      "ain": 1473,
      "chive": 1474,
      "ాల్": 1475,
      "ধান": 1476,
      "-0-": 1477,
      "ंग्रे": 1478,
      "ించ": 1479,
      "সি": 1480,
      "og": 1481,
      "द्": 1482,
      "▁ఒ": 1483,
      "_(identifier)": 1484,
      "▁क्षेत्र": 1485,
      "▁భాష": 1486,
      "identifier)\")": 1487,
      "▁[క": 1488,
      "াম": 1489,
      "▁(identifier)\")": 1490,
      "▁200": 1491,
      "▁`": 1492,
      "▁3": 1493,
      ".g": 1494,
      "]](./భారతదేశం#cite_": 1495,
      "▁ar": 1496,
      "धान": 1497,
      "](./భారతదేశం#cite_re": 1498,
      "ার্": 1499,
      "▁for": 1500,
      "वा": 1501,
      "](./భారతదేశం#cite_ref-": 1502,
      "iversity": 1503,
      "ोत": 1504,
      "]](./భారతదేశం#cite_no": 1505,
      "▁সংগ্র": 1506,
      "▁F": 1507,
      "\"))": 1508,
      "]](./భారతదేశం#cite_note": 1509,
      "web.": 1510,
      "▁[A": 1511,
      "]](./భారతదేశం#cite_note-": 1512,
      "লে": 1513,
      "▁by": 1514,
      "▁[↑](./ভারত#cite_ref-": 1515,
      "ew": 1516,
      "भि": 1517,
      "ంగ్": 1518,
      "▁সংগ্রহের": 1519,
      "os": 1520,
      "श्": 1521,
      "చ్చ": 1522,
      "/http": 1523,
      "से": 1524,
      "జీ": 1525,
      "▁is": 1526,
      "्रेणी": 1527,
      "ేంద్ర": 1528,
      "List": 1529,
      "](https://web.": 1530,
      "AA": 1531,
      "▁19": 1532,
      "▁\"క": 1533,
      "](https://web.archive.org/": 1534,
      "uc": 1535,
      "##": 1536,
      "](https://web.archive.org/web": 1537,
      "](./ద": 1538,
      "](https://web.archive.org/web/": 1539,
      "_in_India": 1540,
      "▁१": 1541,
      "ia/": 1542,
      "ম্ব": 1543,
      "▁ने": 1544,
      "ంత": 1545,
      "ইএস": 1546,
      "orld": 1547,
      "త్య": 1548,
      "ত্ত": 1549,
      "▁[M": 1550,
      "mpl": 1551,
      "బ్": 1552,
      "▁The": 1553,
      "మీ": 1554,
      "জাত": 1555,
      "▁Indian": 1556,
      "श्रेणी": 1557,
      "రాష్ట్ర": 1558,
      "ীন": 1559,
      "South": 1560,
      "्रा": 1561,
      "▁[\"": 1562,
      "ith": 1563,
      "▁ప్రాం": 1564,
      "▁[ভারত": 1565,
      "ts": 1566,
      "धार": 1567,
      "'s": 1568,
      "मी": 1569,
      "সে": 1570,
      "1.": 1571,
      "▁সম": 1572,
      "_S": 1573,
      "श्रेणी:": 1574,
      "ంక": 1575,
      "▁২০১": 1576,
      "oun": 1577,
      "▁[अ": 1578,
      "తంత్ర": 1579,
      "বে": 1580,
      "ृत": 1581,
      "ప్": 1582,
      "স্ত": 1583,
      "▁Asia": 1584,
      "ँच": 1585,
      "యు": 1586,
      "▁ভারতের": 1587,
      "oc": 1588,
      "ीय_": 1589,
      "్యా": 1590,
      "▁[C": 1591,
      "▁[भारत": 1592,
      "](http://": 1593,
      "▁+": 1594,
      "-8": 1595,
      "▁एक": 1596,
      "_స": 1597,
      "anguage": 1598,
      "▁Re": 1599,
      "Har": 1600,
      "ন্ত": 1601,
      "ear": 1602,
      "htm": 1603,
      "తము": 1604,
      "র্থ": 1605,
      "gle": 1606,
      "ंत्र": 1607,
      "దక్షిణ": 1608,
      "%E0%A6": 1609,
      "ip": 1610,
      "ंद": 1611,
      "స్క": 1612,
      "তিক": 1613,
      "a](./": 1614,
      "ूल": 1615,
      "ాన్": 1616,
      "▁K": 1617,
      "ेल": 1618,
      "ాలు,": 1619,
      "ভূ": 1620,
      "▁p.": 1621,
      "ిల్లీ": 1622,
      "ুর": 1623,
      "books": 1624,
      "▁\"अ": 1625,
      "▁বা": 1626,
      "▁\"M": 1627,
      "▁ति": 1628,
      "goo": 1629,
      "विशेष": 1630,
      "ధాన": 1631,
      ".htm": 1632,
      "n_": 1633,
      "विशेष:": 1634,
      "బె": 1635,
      "ক্ত": 1636,
      "▁202": 1637,
      "▁पु": 1638,
      "వే": 1639,
      "ঞ্চল": 1640,
      "ారు": 1641,
      "পা": 1642,
      "▁[S": 1643,
      "ాలు\")": 1644,
      "র্ব": 1645,
      "16": 1646,
      "ER": 1647,
      "্রা": 1648,
      "har": 1649,
      "▁రాజ": 1650,
      "ধ্য": 1651,
      "▁[↑](./India#cite_ref-FOOTNOTE": 1652,
      "21": 1653,
      "ন্ড": 1654,
      "errors": 1655,
      "30": 1656,
      "▁মূল": 1657,
      "%2": 1658,
      "के": 1659,
      "De": 1660,
      "University": 1661,
      "](./క": 1662,
      "ress": 1663,
      "EF": 1664,
      "_చరిత్ర": 1665,
      "gov": 1666,
      "www": 1667,
      "templ": 1668,
      "ইএসবি": 1669,
      "क्षि": 1670,
      "িয়া": 1671,
      "▁O": 1672,
      "स्तान": 1673,
      "జి": 1674,
      "▁r": 1675,
      "▁भारतीय": 1676,
      "దు": 1677,
      "he": 1678,
      "24": 1679,
      "మ్": 1680,
      "▁উপ": 1681,
      "_C": 1682,
      "ITER": 1683,
      "శ్": 1684,
      "_শ": 1685,
      "google": 1686,
      "ks": 1687,
      "ష్": 1688,
      "জা": 1689,
      "o-": 1690,
      "▁కా": 1691,
      "তে": 1692,
      "_క": 1693,
      "নি": 1694,
      "id=": 1695,
      "ies": 1696,
      "▁গ": 1697,
      "?id=": 1698,
      "▁[स": 1699,
      "ంధ": 1700,
      "Metcalf": 1701,
      "Harv": 1702,
      "ఢిల్లీ": 1703,
      "ism": 1704,
      "ITEREF": 1705,
      "పంచ": 1706,
      "র্ম": 1707,
      "▁In": 1708,
      "మూస": 1709,
      "ారి": 1710,
      "▁W": 1711,
      "श्रेणी:Harv": 1712,
      "్యవ": 1713,
      "ीप": 1714,
      "26": 1715,
      "রাজ্য": 1716,
      "books.": 1717,
      "ोग": 1718,
      "age": 1719,
      "our": 1720,
      "▁च": 1721,
      "med": 1722,
      "ইএসবিএন": 1723,
      "try": 1724,
      "▁\"स": 1725,
      "untr": 1726,
      "-9": 1727,
      "▁प्रदेश": 1728,
      "వు": 1729,
      ".com/books": 1730,
      "▁सूच": 1731,
      "▁\"భారతీయ": 1732,
      ".com/books?id=": 1733,
      "47": 1734,
      "ক্ষা": 1735,
      "books.google": 1736,
      "](./దస్త్ర": 1737,
      "দী": 1738,
      "books.google.com/books?id=": 1739,
      "क्षिण": 1740,
      "](./దస్త్రం:": 1741,
      "ম্বর": 1742,
      "गमन": 1743,
      "ens": 1744,
      "ma": 1745,
      "थि": 1746,
      "india.": 1747,
      "25": 1748,
      "ow": 1749,
      "lan": 1750,
      "াস": 1751,
      "ISBN](./": 1752,
      "▁[আর্কাইভকৃত": 1753,
      "ISBN_(identifier)": 1754,
      "ISBN](./ISBN_(identifier)": 1755,
      "द्य": 1756,
      "జన": 1757,
      "▁সর": 1758,
      "land": 1759,
      "ी_स": 1760,
      "టు": 1761,
      "▁নি": 1762,
      "umm": 1763,
      "▁तिथि": 1764,
      "టె": 1765,
      "ক্তি": 1766,
      "▁\"ISBN": 1767,
      "boo": 1768,
      "నాయ": 1769,
      "বস্থ": 1770,
      "▁\"S": 1771,
      "పాలిత": 1772,
      "হি": 1773,
      "▁[ISBN](./ISBN_(identifier)": 1774,
      "ేంద్రపాలిత": 1775,
      "১৯": 1776,
      "](./Special:BookSources/978": 1777,
      "यु": 1778,
      "–సా.శ.పూ.": 1779,
      "=`": 1780,
      "▁\"Special:BookSources/978": 1781,
      "ून": 1782,
      "▁ఆర్": 1783,
      "su": 1784,
      "▁[978": 1785,
      "▁చె": 1786,
      "▁\"ভারতীয়": 1787,
      "▁wh": 1788,
      "▁చరిత్ర\")": 1789,
      "ারা": 1790,
      "](https://books.google.com/books?id=": 1791,
      "▁ख": 1792,
      "0)": 1793,
      "০০": 1794,
      "_P": 1795,
      "▁तिथि:": 1796,
      "](./ভারতীয়_": 1797,
      "aj": 1798,
      ".in/": 1799,
      "_ప": 1800,
      "কি": 1801,
      "17": 1802,
      "13": 1803,
      "ad.": 1804,
      "বং": 1805,
      "*.": 1806,
      "90": 1807,
      "comm": 1808,
      "য়েছে": 1809,
      "40": 1810,
      "ఖ్య": 1811,
      "ালিক": 1812,
      "ere": 1813,
      "जन": 1814,
      "గో": 1815,
      "gh": 1816,
      "ढ़": 1817,
      "తో": 1818,
      "](./C": 1819,
      "धर्म": 1820,
      "బి": 1821,
      "▁এক": 1822,
      "▁[B": 1823,
      "धिक": 1824,
      "స్కృ": 1825,
      "িত্র": 1826,
      "ance": 1827,
      "पुर": 1828,
      "హి": 1829,
      "ৎস/0": 1830,
      "भिगमन": 1831,
      "▁##": 1832,
      "all": 1833,
      "▁–": 1834,
      "▁ফ": 1835,
      "18": 1836,
      "![": 1837,
      "▁জন": 1838,
      "inal": 1839,
      "▁अभिगमन": 1840,
      "//up": 1841,
      "▁L": 1842,
      "▁देश": 1843,
      "//uplo": 1844,
      "থা": 1845,
      "eved": 1846,
      "98": 1847,
      "//upload.": 1848,
      "বী": 1849,
      "▁\"A": 1850,
      "//upload.wiki": 1851,
      "ুন": 1852,
      "▁\"B": 1853,
      "नी": 1854,
      "//upload.wikimed": 1855,
      "▁র": 1856,
      "▁as": 1857,
      "्रोत": 1858,
      "//upload.wikimedia.": 1859,
      "if": 1860,
      "▁\"भारतीय": 1861,
      "//upload.wikimedia.org/": 1862,
      "ian": 1863,
      "▁जन": 1864,
      "//upload.wikimedia.org/wiki": 1865,
      "টে": 1866,
      "ong": 1867,
      "▁तथा": 1868,
      "//upload.wikimedia.org/wikip": 1869,
      "ন্ধ": 1870,
      ".archive.org/": 1871,
      "//upload.wikimedia.org/wikiped": 1872,
      "▁অন": 1873,
      "ence": 1874,
      ".archive.org/web": 1875,
      "//upload.wikimedia.org/wikipedia/": 1876,
      "▁শৈলী": 1877,
      "trieved": 1878,
      ".archive.org/web/": 1879,
      "//upload.wikimedia.org/wikipedia/comm": 1880,
      "জন": 1881,
      "▁Retrieved": 1882,
      "//upload.wikimedia.org/wikipedia/commons": 1883,
      "সমূ": 1884,
      "52": 1885,
      "](https://web": 1886,
      "//upload.wikimedia.org/wikipedia/commons/": 1887,
      "_and": 1888,
      "](//upload.wikimedia.org/wikipedia/commons/": 1889,
      "▁করে": 1890,
      "a\")": 1891,
      "त्": 1892,
      "ensus": 1893,
      "▁সাল": 1894,
      "▁\"P": 1895,
      "बर": 1896,
      "హా": 1897,
      "](./M": 1898,
      "▁\"क": 1899,
      "్యవస్థ": 1900,
      "ys": 1901,
      "▁हैं।": 1902,
      "▁జాతీయ": 1903,
      "▁with": 1904,
      "entifi": 1905,
      "▁ను": 1906,
      "ভি": 1907,
      "ine": 1908,
      "entifier": 1909,
      "![](//upload.wikimedia.org/wikipedia/commons/": 1910,
      "স্ট": 1911,
      "ut": 1912,
      "ায়": 1913,
      "▁be": 1914,
      "हर": 1915,
      "countr": 1916,
      "ে_": 1917,
      "ummit": 1918,
      "ूर्व": 1919,
      "p.": 1920,
      "्ल": 1921,
      "](./S": 1922,
      "ich": 1923,
      "px": 1924,
      "র্থন": 1925,
      "px-": 1926,
      "ard": 1927,
      "thum": 1928,
      "▁পৃ": 1929,
      "ges": 1930,
      "पुस्त": 1931,
      "thumb/": 1932,
      "_শৈলী": 1933,
      "igh": 1934,
      "पुस्तक": 1935,
      "కిస్తాన్": 1936,
      "_শৈলী_": 1937,
      "▁pp.": 1938,
      "मान": 1939,
      "డా": 1940,
      "वं": 1941,
      "దా": 1942,
      "विशेष:पुस्तक": 1943,
      "బడ": 1944,
      "▁[আর্কাইভকৃত](https://web.archive.org/web/": 1945,
      "ct": 1946,
      "्रोत/978": 1947,
      "మే": 1948,
      "ore": 1949,
      "umb": 1950,
      "▁భారత": 1951,
      "se": 1952,
      "▁orig": 1953,
      "द्ध": 1954,
      "▁లో": 1955,
      "ওয়ে": 1956,
      "_and_": 1957,
      "राष्ट्रीय": 1958,
      "▁కూ": 1959,
      "বাহ": 1960,
      "archiv": 1961,
      "िका": 1962,
      "▁రాష్ట్ర": 1963,
      "স্তান": 1964,
      "conom": 1965,
      "▁जा": 1966,
      "![](//upload.wikimedia.org/wikipedia/commons/thumb/": 1967,
      "্রি": 1968,
      "istory": 1969,
      "](./स": 1970,
      "▁১৯": 1971,
      "art": 1972,
      ".p": 1973,
      "ती": 1974,
      "mp": 1975,
      "रकार": 1976,
      "by": 1977,
      "](./ম": 1978,
      "▁[*": 1979,
      "हार": 1980,
      "pu": 1981,
      "Indian": 1982,
      "▁[क": 1983,
      "ধর্ম": 1984,
      "9.": 1985,
      "▁इस": 1986,
      "ীতি": 1987,
      "a_": 1988,
      "ingh": 1989,
      "త్రి": 1990,
      "োল": 1991,
      "ans": 1992,
      "दी": 1993,
      "రణ": 1994,
      "▁\"ম": 1995,
      "लेख": 1996,
      "వర్": 1997,
      "](./বিশেষ:বইয়": 1998,
      "cy": 1999,
      "▁राज": 2000,
      "ాలు](./": 2001,
      "](./বিশেষ:বইয়ের_": 2002,
      "lation": 2003,
      "▁\"ब": 2004,
      "](./বিশেষ:বইয়ের_উ": 2005,
      "ture": 2006,
      "▁मेला": 2007,
      "▁ఈ": 2008,
      "tate": 2009,
      "](./क": 2010,
      "▁[అ": 2011,
      "ইএসবিএন](./": 2012,
      "▁[P": 2013,
      "si": 2014,
      "▁ప్రాంత": 2015,
      "বিশেষ:বইয়ের": 2016,
      "15": 2017,
      "रालेख": 2018,
      "38": 2019,
      "gov.in": 2020,
      "▁চ": 2021,
      "national": 2022,
      "▁য": 2023,
      "▁original": 2024,
      "▁वर्": 2025,
      "▁\"বিশেষ:বইয়ের": 2026,
      "▁स्": 2027,
      "s_": 2028,
      "▁[আইএসবিএন](./": 2029,
      "](./P": 2030,
      "4.": 2031,
      "తు": 2032,
      "TE": 2033,
      "_की_स": 2034,
      "నిక": 2035,
      "](./সাহায্য:উদ্ধৃতি": 2036,
      "ot": 2037,
      "_में": 2038,
      "పతి": 2039,
      "](./সাহায্য:উদ্ধৃতি_শৈলী_": 2040,
      "ph": 2041,
      "మిళ": 2042,
      "](./সাহায্য:উদ্ধৃতি_শৈলী_ত্রুটি": 2043,
      "▁was": 2044,
      "ర్వ": 2045,
      "](./সাহায্য:উদ্ধৃতি_শৈলী_ত্রুটি#": 2046,
      "ass": 2047,
      "गु": 2048,
      "వంశ": 2049,
      "](http://www.": 2050,
      "ire": 2051,
      "ा_": 2052,
      "్రి": 2053,
      "ত্রুটি\"))": 2054,
      "overn": 2055,
      "िव": 2056,
      "↑](./భారతదేశం#cite_ref-": 2057,
      "সাহায্য](./সাহায্য:উদ্ধৃতি_শৈলী_ত্রুটি#": 2058,
      "](./B": 2059,
      "▁\"प": 2060,
      "হাস": 2061,
      "ank": 2062,
      "▁हु": 2063,
      "▁స్": 2064,
      "্ম": 2065,
      "istan": 2066,
      "-10": 2067,
      "▁స్థ": 2068,
      "▁ত্রুটি\"))": 2069,
      "](./अ": 2070,
      "▁\"భారతదేశం": 2071,
      "▁\"সাহায্য:উদ্ধৃতি": 2072,
      "28": 2073,
      "▁([সাহায্য](./সাহায্য:উদ্ধৃতি_শৈলী_ত্রুটি#": 2074,
      "ध्य": 2075,
      "▁[![](//upload.wikimedia.org/wikipedia/commons/thumb/": 2076,
      "▁`|": 2077,
      "रालेखित": 2078,
      "▁[ప": 2079,
      "▁এবং": 2080,
      "esh": 2081,
      "र्थ": 2082,
      "▁[↑](./భారతదేశం#cite_ref-": 2083,
      "▁বিশ": 2084,
      "ical": 2085,
      "स्क": 2086,
      ".jpg)](./దస్త్రం:": 2087,
      "জি": 2088,
      "14": 2089,
      "्च": 2090,
      "23": 2091,
      "জ্য": 2092,
      "्री": 2093,
      "_భాష": 2094,
      "সমূহ": 2095,
      "_మ": 2096,
      "\")।": 2097,
      "]](./ভারত#cite_note-1": 2098,
      "chived": 2099,
      "▁[ब": 2100,
      "es/": 2101,
      "_ভাষা": 2102,
      "rchived": 2103,
      "_भारत": 2104,
      "langu": 2105,
      "ill": 2106,
      "গুলি": 2107,
      "late": 2108,
      "t:": 2109,
      "న్నాయ": 2110,
      "ঞ্": 2111,
      "s,": 2112,
      "ज्": 2113,
      "ఫ్": 2114,
      "ৈতিক": 2115,
      "emp": 2116,
      "▁भी": 2117,
      "ర్య": 2118,
      "▁[↑](./ভারত#cite_ref-1": 2119,
      "ort": 2120,
      "హిందూ": 2121,
      "▁সা": 2122,
      "▁University": 2123,
      "चित्र": 2124,
      "ులు](./": 2125,
      "▁২০০৭": 2126,
      "▁\"E": 2127,
      "थान": 2128,
      "▁ల": 2129,
      ".gov": 2130,
      "35": 2131,
      "हास": 2132,
      "▁\"అ": 2133,
      ".html": 2134,
      "PA": 2135,
      "▁हि": 2136,
      "▁[బ": 2137,
      "oi": 2138,
      "Singh": 2139,
      "▁[స": 2140,
      "_অ": 2141,
      "omm": 2142,
      "Ste": 2143,
      "▁కాల": 2144,
      "-5": 2145,
      "Stein": 2146,
      "▁రై": 2147,
      "োগ": 2148,
      "70": 2149,
      "](./ब": 2150,
      ".jpg/": 2151,
      "▁ভাষ": 2152,
      "eral": 2153,
      "द्र": 2154,
      "ai": 2155,
      "▁\"ভারতে": 2156,
      "](./F": 2157,
      "साँच": 2158,
      "▁পৃ.": 2159,
      "ord": 2160,
      "िट": 2161,
      "%E0%A6%": 2162,
      "outh": 2163,
      "िश": 2164,
      "mon": 2165,
      "▁ex": 2166,
      "ुख": 2167,
      "త్త": 2168,
      "par": 2169,
      "▁\"T": 2170,
      "ద్ర": 2171,
      "ওয়েব": 2172,
      "7.": 2173,
      "](./भारत_में": 2174,
      "న్నాయి.": 2175,
      "▁হয়": 2176,
      "ati": 2177,
      "ప్రదేశ్": 2178,
      "&pg": 2179,
      ".jpg": 2180,
      "భూ": 2181,
      "&pg=": 2182,
      "त्तर": 2183,
      "య్య": 2184,
      "ash": 2185,
      "फ़": 2186,
      "।[[১": 2187,
      "▁an": 2188,
      "ूर": 2189,
      "▁\"ప": 2190,
      "িম": 2191,
      "2010": 2192,
      "▁सम": 2193,
      "▁\"బ": 2194,
      "▁খ": 2195,
      "br": 2196,
      "-7": 2197,
      "▁\"స": 2198,
      "](./ভারতে_": 2199,
      "end": 2200,
      "कर": 2201,
      "▁అధిక": 2202,
      "ile": 2203,
      "मिल": 2204,
      "▁నుండి": 2205,
      "con": 2206,
      "und": 2207,
      "शिया": 2208,
      "▁ప్రదేశ్": 2209,
      "2018": 2210,
      "ुस": 2211,
      "120": 2212,
      "তিহাস": 2213,
      "32": 2214,
      "▁[प": 2215,
      "National": 2216,
      "রণ": 2217,
      "overnment": 2218,
      "2009": 2219,
      "](./బ": 2220,
      "▁স্": 2221,
      "titu": 2222,
      "ंग्रेज़": 2223,
      "▁4": 2224,
      "रु": 2225,
      "ff": 2226,
      "2006": 2227,
      "▁२": 2228,
      "ణి": 2229,
      "indu": 2230,
      "తమిళ": 2231,
      "ont": 2232,
      "_की_सूच": 2233,
      "త్తర": 2234,
      "▁যু": 2235,
      ")[[": 2236,
      "ते": 2237,
      "ధీ": 2238,
      "▁অঞ্চল": 2239,
      "36": 2240,
      "▁सरकार": 2241,
      "నాగ": 2242,
      "▁ভাষা\")": 2243,
      "5.": 2244,
      "/http://": 2245,
      "మె": 2246,
      "rad": 2247,
      "किस्तान": 2248,
      "మైన": 2249,
      "▁\"D": 2250,
      "पाल": 2251,
      "మూస:": 2252,
      "39": 2253,
      "हु": 2254,
      "శ్మీ": 2255,
      "ইন": 2256,
      "_Asia": 2257,
      "ा:": 2258,
      "హార": 2259,
      "টার": 2260,
      "ैद": 2261,
      "ారు.": 2262,
      "তম": 2263,
      "als": 2264,
      "ोक": 2265,
      "ులు\")": 2266,
      "ত্তর": 2267,
      "▁&": 2268,
      "▁घ": 2269,
      "ోర్": 2270,
      "নে": 2271,
      "](./T": 2272,
      "▁तक": 2273,
      "▁\"ఇ": 2274,
      "িনী": 2275,
      "▁it": 2276,
      "▁\"భారత": 2277,
      "omp": 2278,
      "](./भारतीय_": 2279,
      "▁మొ": 2280,
      "ss": 2281,
      "ust": 2282,
      "्ड": 2283,
      "DP": 2284,
      "au": 2285,
      "▁v": 2286,
      "](./ఇ": 2287,
      "&pg=PA": 2288,
      "](./స": 2289,
      "সাম": 2290,
      "2.": 2291,
      "ের](./": 2292,
      "ford": 2293,
      "্যবস্থ": 2294,
      "3.": 2295,
      "▁জাত": 2296,
      "ubl": 2297,
      "श्चि": 2298,
      "▁দেশ": 2299,
      "▁\"G": 2300,
      "सम": 2301,
      "▁Ch": 2302,
      "ండ్": 2303,
      "▁are": 2304,
      "క్కు": 2305,
      "](./D": 2306,
      "](https://web.archive.org/web/201": 2307,
      "భారత_": 2308,
      "](./E": 2309,
      "]](./भारत#cite_note-FOOTNOTE": 2310,
      "రాజ": 2311,
      "ক্ষি": 2312,
      "ath": 2313,
      "రిజ": 2314,
      "anguages": 2315,
      "లో](./": 2316,
      "▁[আইএসবিএন](./ISBN_(identifier)": 2317,
      "rou": 2318,
      "శా": 2319,
      "▁ভারতীয়": 2320,
      "ther": 2321,
      "స్కృతి": 2322,
      "xford": 2323,
      "ओं": 2324,
      "ైనా": 2325,
      "{{": 2326,
      "*](https://books.google.com/books?id=": 2327,
      "ीं": 2328,
      "জ্": 2329,
      "ूप": 2330,
      "দ্বী": 2331,
      "i_": 2332,
      "ों_की_सूच": 2333,
      "▁ని": 2334,
      "দ্বীপ": 2335,
      "tem": 2336,
      "▁भाषा\")": 2337,
      "শাস": 2338,
      "▁V": 2339,
      "1998": 2340,
      "▁\"జ": 2341,
      "্যান": 2342,
      "/https://": 2343,
      "Singh2009": 2344,
      "▁[ఇ": 2345,
      "6.": 2346,
      "Stein1998": 2347,
      "▁জাতীয়": 2348,
      "ction": 2349,
      "](./प": 2350,
      "120px-": 2351,
      "▁মধ্য": 2352,
      "_के_राज्य": 2353,
      "4)": 2354,
      "`:": 2355,
      "ric": 2356,
      "ंदिर": 2357,
      "GDP": 2358,
      "ex": 2359,
      "s\")": 2360,
      "नाम": 2361,
      "udd": 2362,
      "रब": 2363,
      "▁\"List": 2364,
      "वन": 2365,
      "PP": 2366,
      "▁\"N": 2367,
      "्स": 2368,
      "_1": 2369,
      "}`:": 2370,
      "▁\"R": 2371,
      "_సా": 2372,
      "}}`:": 2373,
      "▁किया": 2374,
      "bl": 2375,
      "ক্ষিণ": 2376,
      "ach": 2377,
      ".n": 2378,
      "countries": 2379,
      "চ্চ": 2380,
      "cl": 2381,
      ".org/wiki": 2382,
      "ালয়": 2383,
      "ous": 2384,
      "india.gov.in": 2385,
      "▁\"আ": 2386,
      "_प्र": 2387,
      "language": 2388,
      "▁[স": 2389,
      "angu": 2390,
      "▁উদ্ধৃতি": 2391,
      "IC": 2392,
      "गण": 2393,
      "ం?action=edit&redlink=1": 2394,
      "▁পরি": 2395,
      "_s": 2396,
      "ज्ञ": 2397,
      "ండు": 2398,
      "▁বিশ্ব": 2399,
      "eng": 2400,
      "ष्": 2401,
      "ఆసియా": 2402,
      "▁২০০৮": 2403,
      "ipedia": 2404,
      "▁विश": 2405,
      "చే": 2406,
      "*।": 2407,
      "▁*[": 2408,
      "త్వ": 2409,
      "▁[G": 2410,
      "▁language": 2411,
      "ंजा": 2412,
      "pr": 2413,
      "ंजाब": 2414,
      "tein": 2415,
      "ख्या": 2416,
      "▁[జ": 2417,
      "চীন": 2418,
      "ines": 2419,
      "न्न": 2420,
      "▁చూ": 2421,
      "জ্ঞ": 2422,
      "▁India's": 2423,
      "ेख": 2424,
      "▁తే": 2425,
      "▁[প": 2426,
      "▁[D": 2427,
      "्वीप": 2428,
      "▁పా": 2429,
      "▁সরকার": 2430,
      "▁which": 2431,
      "▁వా": 2432,
      ".wik": 2433,
      "▁खाना": 2434,
      ".org/wik": 2435,
      "▁राज्यों": 2436,
      "01": 2437,
      "কৃতি": 2438,
      "](./A": 2439,
      "▁सूची\")": 2440,
      "77": 2441,
      "ক্ষণ": 2442,
      "](https://www.": 2443,
      "54": 2444,
      "](./జ": 2445,
      "গণ": 2446,
      "](./भारत_क": 2447,
      "দি": 2448,
      "imedia": 2449,
      "pedia": 2450,
      "র্ক": 2451,
      "per": 2452,
      "tim": 2453,
      "িল্প": 2454,
      "चीन": 2455,
      "ంప": 2456,
      "▁ডি": 2457,
      "AJ": 2458,
      "जी": 2459,
      "ంగీ": 2460,
      "▁(২": 2461,
      "List_of_": 2462,
      "न\")": 2463,
      "క్‌": 2464,
      "▁পর": 2465,
      "ah": 2466,
      "बसे": 2467,
      "గణ": 2468,
      "/p": 2469,
      "lig": 2470,
      "ुल": 2471,
      "జాబి": 2472,
      "ন্ন": 2473,
      "oth": 2474,
      "ेर": 2475,
      "జాబితా": 2476,
      "প্": 2477,
      "oli": 2478,
      "ेंद्र": 2479,
