{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<0x00>": 0,
      "<0x01>": 1,
      "<0x02>": 2,
      "<0x03>": 3,
      "<0x04>": 4,
      "<0x05>": 5,
      "<0x06>": 6,
      "<0x07>": 7,
      "<0x08>": 8,
      "<0x09>": 9,
      "<0x0A>": 10,
      "<0x0B>": 11,
      "<0x0C>": 12,
      "<0x0D>": 13,
      "<0x0E>": 14,
      "<0x0F>": 15,
      "<0x10>": 16,
      "<0x11>": 17,
      "<0x12>": 18,
      "<0x13>": 19,
      "<0x14>": 20,
      "<0x15>": 21,
      "<0x16>": 22,
      "<0x17>": 23,
      "<0x18>": 24,
      "<0x19>": 25,
      "<0x1A>": 26,
      "<0x1B>": 27,
      "<0x1C>": 28,
      "<0x1D>": 29,
      "<0x1E>": 30,
      "<0x1F>": 31,
      "<0x20>": 32,
      "<0x21>": 33,
      "<0x22>": 34,
      "<0x23>": 35,
      "<0x24>": 36,
      "<0x25>": 37,
      "<0x26>": 38,
      "<0x27>": 39,
      "<0x28>": 40,
      "<0x29>": 41,
      "<0x2A>": 42,
      "<0x2B>": 43,
      "<0x2C>": 44,
      "<0x2D>": 45,
      "<0x2E>": 46,
      "<0x2F>": 47,
      "<0x30>": 48,
      "<0x31>": 49,
      "<0x32>": 50,
      "<0x33>": 51,
      "<0x34>": 52,
      "<0x35>": 53,
      "<0x36>": 54,
      "<0x37>": 55,
      "<0x38>": 56,
      "<0x39>": 57,
      "<0x3A>": 58,
      "<0x3B>": 59,
      "<0x3C>": 60,
      "<0x3D>": 61,
      "<0x3E>": 62,
      "<0x3F>": 63,
      "<0x40>": 64,
      "<0x41>": 65,
      "<0x42>": 66,
      "<0x43>": 67,
      "<0x44>": 68,
      "<0x45>": 69,
      "<0x46>": 70,
      "<0x47>": 71,
      "<0x48>": 72,
      "<0x49>": 73,
      "<0x4A>": 74,
      "<0x4B>": 75,
      "<0x4C>": 76,
      "<0x4D>": 77,
      "<0x4E>": 78,
      "<0x4F>": 79,
      "<0x50>": 80,
      "<0x51>": 81,
      "<0x52>": 82,
      "<0x53>": 83,
      "<0x54>": 84,
      "<0x55>": 85,
      "<0x56>": 86,
      "<0x57>": 87,
      "<0x58>": 88,
      "<0x59>": 89,
      "<0x5A>": 90,
      "<0x5B>": 91,
      "<0x5C>": 92,
      "<0x5D>": 93,
      "<0x5E>": 94,
      "<0x5F>": 95,
      "<0x60>": 96,
      "<0x61>": 97,
      "<0x62>": 98,
      "<0x63>": 99,
      "<0x64>": 100,
      "<0x65>": 101,
      "<0x66>": 102,
      "<0x67>": 103,
      "<0x68>": 104,
      "<0x69>": 105,
      "<0x6A>": 106,
      "<0x6B>": 107,
      "<0x6C>": 108,
      "<0x6D>": 109,
      "<0x6E>": 110,
      "<0x6F>": 111,
      "<0x70>": 112,
      "<0x71>": 113,
      "<0x72>": 114,
      "<0x73>": 115,
      "<0x74>": 116,
      "<0x75>": 117,
      "<0x76>": 118,
      "<0x77>": 119,
      "<0x78>": 120,
      "<0x79>": 121,
      "<0x7A>": 122,
      "<0x7B>": 123,
      "<0x7C>": 124,
      "<0x7D>": 125,
      "<0x7E>": 126,
      "<0x7F>": 127,
      "<0x80>": 128,
      "<0x81>": 129,
      "<0x82>": 130,
      "<0x83>": 131,
      "<0x84>": 132,
      "<0x85>": 133,
      "<0x86>": 134,
      "<0x87>": 135,
      "<0x88>": 136,
      "<0x89>": 137,
      "<0x8A>": 138,
      "<0x8B>": 139,
      "<0x8C>": 140,
      "<0x8D>": 141,
      "<0x8E>": 142,
      "<0x8F>": 143,
      "<0x90>": 144,
      "<0x91>": 145,
      "<0x92>": 146,
      "<0x93>": 147,
      "<0x94>": 148,
      "<0x95>": 149,
      "<0x96>": 150,
      "<0x97>": 151,
      "<0x98>": 152,
      "<0x99>": 153,
      "<0x9A>": 154,
      "<0x9B>": 155,
      "<0x9C>": 156,
      "<0x9D>": 157,
      "<0x9E>": 158,
      "<0x9F>": 159,
      "<0xA0>": 160,
      "<0xA1>": 161,
      "<0xA2>": 162,
      "<0xA3>": 163,
      "<0xA4>": 164,
      "<0xA5>": 165,
      "<0xA6>": 166,
      "<0xA7>": 167,
      "<0xA8>": 168,
      "<0xA9>": 169,
      "<0xAA>": 170,
      "<0xAB>": 171,
      "<0xAC>": 172,
      "<0xAD>": 173,
      "<0xAE>": 174,
      "<0xAF>": 175,
      "<0xB0>": 176,
      "<0xB1>": 177,
      "<0xB2>": 178,
      "<0xB3>": 179,
      "<0xB4>": 180,
      "<0xB5>": 181,
      "<0xB6>": 182,
      "<0xB7>": 183,
      "<0xB8>": 184,
      "<0xB9>": 185,
      "<0xBA>": 186,
      "<0xBB>": 187,
      "<0xBC>": 188,
      "<0xBD>": 189,
      "<0xBE>": 190,
      "<0xBF>": 191,
      "<0xC0>": 192,
      "<0xC1>": 193,
      "<0xC2>": 194,
      "<0xC3>": 195,
      "<0xC4>": 196,
      "<0xC5>": 197,
      "<0xC6>": 198,
      "<0xC7>": 199,
      "<0xC8>": 200,
      "<0xC9>": 201,
      "<0xCA>": 202,
      "<0xCB>": 203,
      "<0xCC>": 204,
      "<0xCD>": 205,
      "<0xCE>": 206,
      "<0xCF>": 207,
      "<0xD0>": 208,
      "<0xD1>": 209,
      "<0xD2>": 210,
      "<0xD3>": 211,
      "<0xD4>": 212,
      "<0xD5>": 213,
      "<0xD6>": 214,
      "<0xD7>": 215,
      "<0xD8>": 216,
      "<0xD9>": 217,
      "<0xDA>": 218,
      "<0xDB>": 219,
      "<0xDC>": 220,
      "<0xDD>": 221,
      "<0xDE>": 222,
      "<0xDF>": 223,
      "<0xE0>": 224,
      "<0xE1>": 225,
      "<0xE2>": 226,
      "<0xE3>": 227,
      "<0xE4>": 228,
      "<0xE5>": 229,
      "<0xE6>": 230,
      "<0xE7>": 231,
      "<0xE8>": 232,
      "<0xE9>": 233,
      "<0xEA>": 234,
      "<0xEB>": 235,
      "<0xEC>": 236,
      "<0xED>": 237,
      "<0xEE>": 238,
      "<0xEF>": 239,
      "<0xF0>": 240,
      "<0xF1>": 241,
      "<0xF2>": 242,
      "<0xF3>": 243,
      "<0xF4>": 244,
      "<0xF5>": 245,
      "<0xF6>": 246,
      "<0xF7>": 247,
      "<0xF8>": 248,
      "<0xF9>": 249,
      "<0xFA>": 250,
      "<0xFB>": 251,
      "<0xFC>": 252,
      "<0xFD>": 253,
      "<0xFE>": 254,
      "<0xFF>": 255,
      "\"": 256,
      "$": 257,
      "%": 258,
      "&": 259,
      "'": 260,
      "(": 261,
      ")": 262,
      "+": 263,
      ",": 264,
      "-": 265,
      ".": 266,
      "/": 267,
      "0": 268,
      "1": 269,
      "2": 270,
      "3": 271,
      "4": 272,
      "5": 273,
      "6": 274,
      "7": 275,
      "8": 276,
      "9": 277,
      ":": 278,
      ";": 279,
      "=": 280,
      "A": 281,
      "B": 282,
      "C": 283,
      "D": 284,
      "E": 285,
      "F": 286,
      "G": 287,
      "H": 288,
      "I": 289,
      "J": 290,
      "K": 291,
      "L": 292,
      "M": 293,
      "N": 294,
      "O": 295,
      "P": 296,
      "R": 297,
      "S": 298,
      "T": 299,
      "U": 300,
      "V": 301,
      "W": 302,
      "Y": 303,
      "Z": 304,
      "[": 305,
      "]": 306,
      "a": 307,
      "b": 308,
      "c": 309,
      "d": 310,
      "e": 311,
      "f": 312,
      "g": 313,
      "h": 314,
      "i": 315,
      "j": 316,
      "k": 317,
      "l": 318,
      "m": 319,
      "n": 320,
      "o": 321,
      "p": 322,
      "q": 323,
      "r": 324,
      "s": 325,
      "t": 326,
      "u": 327,
      "v": 328,
      "w": 329,
      "x": 330,
      "y": 331,
      "z": 332,
      "|": 333,
      "°": 334,
      "Ö": 335,
      "á": 336,
      "â": 337,
      "í": 338,
      "ā": 339,
      "ī": 340,
      "Ś": 341,
      "ū": 342,
      "ə": 343,
      "ɦ": 344,
      "ɪ": 345,
      "ɾ": 346,
      "ʊ": 347,
      "ʱ": 348,
      "ˈ": 349,
      "ː": 350,
      "ί": 351,
      "α": 352,
      "δ": 353,
      "ν": 354,
      "ο": 355,
      "ς": 356,
      "ό": 357,
      "ँ": 358,
      "ं": 359,
      "ः": 360,
      "अ": 361,
      "आ": 362,
      "इ": 363,
      "ई": 364,
      "उ": 365,
      "ऊ": 366,
      "ऋ": 367,
      "ए": 368,
      "ऐ": 369,
      "ऑ": 370,
      "ओ": 371,
      "औ": 372,
      "क": 373,
      "ख": 374,
      "ग": 375,
      "घ": 376,
      "च": 377,
      "छ": 378,
      "ज": 379,
      "झ": 380,
      "ञ": 381,
      "ट": 382,
      "ठ": 383,
      "ड": 384,
      "ढ": 385,
      "ण": 386,
      "त": 387,
      "थ": 388,
      "द": 389,
      "ध": 390,
      "न": 391,
      "प": 392,
      "फ": 393,
      "ब": 394,
      "भ": 395,
      "म": 396,
      "य": 397,
      "र": 398,
      "ल": 399,
      "व": 400,
      "श": 401,
      "ष": 402,
      "स": 403,
      "ह": 404,
      "़": 405,
      "ा": 406,
      "ि": 407,
      "ी": 408,
      "ु": 409,
      "ू": 410,
      "ृ": 411,
      "े": 412,
      "ै": 413,
      "ॉ": 414,
      "ो": 415,
      "ौ": 416,
      "्": 417,
      "।": 418,
      "०": 419,
      "१": 420,
      "२": 421,
      "३": 422,
      "४": 423,
      "५": 424,
      "६": 425,
      "७": 426,
      "८": 427,
      "९": 428,
      "॰": 429,
      "ঁ": 430,
      "ং": 431,
      "ঃ": 432,
      "অ": 433,
      "আ": 434,
      "ই": 435,
      "ঈ": 436,
      "উ": 437,
      "ঊ": 438,
      "ঋ": 439,
      "এ": 440,
      "ঐ": 441,
      "ও": 442,
      "ক": 443,
      "খ": 444,
      "গ": 445,
      "ঘ": 446,
      "ঙ": 447,
      "চ": 448,
      "ছ": 449,
      "জ": 450,
      "ঝ": 451,
      "ঞ": 452,
      "ট": 453,
      "ঠ": 454,
      "ড": 455,
      "ঢ": 456,
      "ণ": 457,
      "ত": 458,
      "থ": 459,
      "দ": 460,
      "ধ": 461,
      "ন": 462,
      "প": 463,
      "ফ": 464,
      "ব": 465,
      "ভ": 466,
      "ম": 467,
      "য": 468,
      "র": 469,
      "ল": 470,
      "শ": 471,
      "ষ": 472,
      "স": 473,
      "হ": 474,
      "়": 475,
      "া": 476,
      "ি": 477,
      "ী": 478,
      "ু": 479,
      "ূ": 480,
      "ৃ": 481,
      "ে": 482,
      "ৈ": 483,
      "ো": 484,
      "ৌ": 485,
      "্": 486,
      "ৎ": 487,
      "০": 488,
      "১": 489,
      "২": 490,
      "৩": 491,
      "৪": 492,
      "৫": 493,
      "৬": 494,
      "৭": 495,
      "৮": 496,
      "৯": 497,
      "ం": 498,
      "ః": 499,
      "అ": 500,
      "ఆ": 501,
      "ఇ": 502,
      "ఈ": 503,
      "ఉ": 504,
      "ఋ": 505,
      "ఎ": 506,
      "ఏ": 507,
      "ఐ": 508,
      "ఒ": 509,
      "ఓ": 510,
      "ఔ": 511,
      "క": 512,
      "ఖ": 513,
      "గ": 514,
      "ఘ": 515,
      "చ": 516,
      "ఛ": 517,
      "జ": 518,
      "ఞ": 519,
      "ట": 520,
      "ఠ": 521,
      "డ": 522,
      "ఢ": 523,
      "ణ": 524,
      "త": 525,
      "థ": 526,
      "ద": 527,
      "ధ": 528,
      "న": 529,
      "ప": 530,
      "ఫ": 531,
      "బ": 532,
      "భ": 533,
      "మ": 534,
      "య": 535,
      "ర": 536,
      "ల": 537,
      "ళ": 538,
      "వ": 539,
      "శ": 540,
      "ష": 541,
      "స": 542,
      "హ": 543,
      "ా": 544,
      "ి": 545,
      "ీ": 546,
      "ు": 547,
      "ూ": 548,
      "ృ": 549,
      "ె": 550,
      "ే": 551,
      "ై": 552,
      "ొ": 553,
      "ో": 554,
      "ౌ": 555,
      "్": 556,
      "ṅ": 557,
      "ṇ": 558,
      "ṣ": 559,
      "ṭ": 560,
      "Ἰ": 561,
      "‌": 562,
      "‍": 563,
      "–": 564,
      "—": 565,
      "‘": 566,
      "’": 567,
      "“": 568,
      "”": 569,
      "†": 570,
      "′": 571,
      "₹": 572,
      "▁": 573,
      "▁t": 574,
      "▁क": 575,
      "▁ప": 576,
      "ার": 577,
      "an": 578,
      "▁स": 579,
      "్ర": 580,
      "্র": 581,
      "he": 582,
      "▁म": 583,
      "ార": 584,
      "য়": 585,
      "in": 586,
      "▁ह": 587,
      "ాల": 588,
      "▁স": 589,
      "▁the": 590,
      "ार": 591,
      "▁స": 592,
      "্য": 593,
      "on": 594,
      "▁प": 595,
      "▁క": 596,
      "▁ব": 597,
      "er": 598,
      "्र": 599,
      "లో": 600,
      "▁প": 601,
      "re": 602,
      "▁के": 603,
      "్య": 604,
      "ের": 605,
      "▁a": 606,
      "ें": 607,
      "▁వ": 608,
      "▁ভ": 609,
      "st": 610,
      "▁भ": 611,
      "▁మ": 612,
      "▁ক": 613,
      "▁o": 614,
      "▁में": 615,
      "▁భ": 616,
      "্ত": 617,
      "en": 618,
      "▁है": 619,
      "ిం": 620,
      "ারত": 621,
      "al": 622,
      "्य": 623,
      "న్": 624,
      "▁ভারত": 625,
      "di": 626,
      "▁अ": 627,
      "దే": 628,
      "ান": 629,
      "at": 630,
      "ारत": 631,
      "లు": 632,
      "▁এ": 633,
      "▁c": 634,
      "▁न": 635,
      "ది": 636,
      "িক": 637,
      "and": 638,
      "▁भारत": 639,
      "దేశ": 640,
      "▁অ": 641,
      "ed": 642,
      "▁ज": 643,
      "▁ర": 644,
      "্ব": 645,
      "▁I": 646,
      "▁ब": 647,
      "ని": 648,
      "▁হ": 649,
      "ar": 650,
      "र्": 651,
      "ర్": 652,
      "▁ম": 653,
      "it": 654,
      "▁व": 655,
      "స్": 656,
      "▁দ": 657,
      "▁w": 658,
      "ों": 659,
      "▁ప్ర": 660,
      "▁প্র": 661,
      "▁In": 662,
      "▁द": 663,
      "ారత": 664,
      "িত": 665,
      "▁in": 666,
      "या": 667,
      "▁భారత": 668,
      "▁ও": 669,
      "▁s": 670,
      "िक": 671,
      "▁అ": 672,
      "াল": 673,
      "▁of": 674,
      "▁औ": 675,
      "ాలు": 676,
      "▁ন": 677,
      "▁and": 678,
      "▁और": 679,
      "ిక": 680,
      "▁বি": 681,
      "▁b": 682,
      "▁र": 683,
      "న్న": 684,
      "ীয়": 685,
      "ion": 686,
      "्त": 687,
      "గా": 688,
      "্ষ": 689,
      "or": 690,
      "ान": 691,
      "ది.": 692,
      "▁আ": 693,
      "▁p": 694,
      "▁की": 695,
      "▁ఉ": 696,
      "ন্": 697,
      "es": 698,
      "▁त": 699,
      "ాయ": 700,
      "টি": 701,
      "▁m": 702,
      "▁प्र": 703,
      "▁జ": 704,
      "রা": 705,
      "▁Indi": 706,
      "▁का": 707,
      "ాత": 708,
      "র্": 709,
      "▁f": 710,
      "▁से": 711,
      "క్": 712,
      "▁উ": 713,
      "ic": 714,
      "▁है।": 715,
      "దేశం": 716,
      "▁জ": 717,
      "is": 718,
      "ाज": 719,
      "కు": 720,
      "▁শ": 721,
      "ing": 722,
      "ीय": 723,
      "ను": 724,
      "ক্ষ": 725,
      "as": 726,
      "िया": 727,
      "▁చ": 728,
      "তি": 729,
      "ent": 730,
      "▁ग": 731,
      "్వ": 732,
      "েশ": 733,
      "▁l": 734,
      "▁आ": 735,
      "్ట": 736,
      "ায়": 737,
      "om": 738,
      "ता": 739,
      "ిన": 740,
      "ষ্": 741,
      "▁e": 742,
      "था": 743,
      "ీయ": 744,
      "স্": 745,
      "▁India": 746,
      "्ष": 747,
      "ండ": 748,
      "রে": 749,
      "ou": 750,
      "▁उ": 751,
      "▁ఇ": 752,
      "কে": 753,
      "▁to": 754,
      "ाल": 755,
      "ించ": 756,
      "াত": 757,
      "ly": 758,
      "ना": 759,
      "ంత": 760,
      "▁গ": 761,
      "▁h": 762,
      "▁ल": 763,
      "తి": 764,
      "▁য": 765,
      "▁T": 766,
      "▁श": 767,
      "ాన": 768,
      "াম": 769,
      "▁d": 770,
      "▁इ": 771,
      "ల్": 772,
      "▁হয়": 773,
      "ec": 774,
      "▁पर": 775,
      "ద్": 776,
      "লি": 777,
      "ur": 778,
      "▁वि": 779,
      "స్త": 780,
      "াব": 781,
      "▁re": 782,
      "▁को": 783,
      "ంగ": 784,
      "▁ভারতের": 785,
      "▁1": 786,
      "▁सं": 787,
      "ి.": 788,
      "▁রা": 789,
      "▁n": 790,
      "▁ए": 791,
      "▁ఆ": 792,
      "▁পর": 793,
      "▁g": 794,
      "▁हैं": 795,
      "▁త": 796,
      "্চ": 797,
      "il": 798,
      "्व": 799,
      "ులు": 800,
      "▁১": 801,
      "th": 802,
      "त्र": 803,
      "ింది.": 804,
      "ন্দ": 805,
      "▁A": 806,
      "▁ने": 807,
      "▁రా": 808,
      "িয়": 809,
      "ul": 810,
      "न्": 811,
      "రి": 812,
      "▁ত": 813,
      "ver": 814,
      "िय": 815,
      "▁ద": 816,
      "▁এক": 817,
      "ri": 818,
      "▁कर": 819,
      "▁న": 820,
      "▁সং": 821,
      "▁The": 822,
      "▁सा": 823,
      "రు": 824,
      "ষ্ট": 825,
      "ol": 826,
      "ने": 827,
      "▁బ": 828,
      "গু": 829,
      "▁C": 830,
      "ित": 831,
      "ంట": 832,
      "াস": 833,
      "ra": 834,
      "ड़": 835,
      "ము": 836,
      "িল": 837,
      "▁B": 838,
      "▁य": 839,
      "▁భారతదేశం": 840,
      "র্ব": 841,
      "ation": 842,
      "क्ष": 843,
      "▁వి": 844,
      "▁(": 845,
      "am": 846,
      "ति": 847,
      "ంలో": 848,
      "▁থ": 849,
      "▁S": 850,
      "▁च": 851,
      "ైన": 852,
      "▁সম": 853,
      "ve": 854,
      "▁राज": 855,
      "ন্ত": 856,
      "le": 857,
      "ास": 858,
      "▁సం": 859,
      "▁করে": 860,
      "ow": 861,
      "ेश": 862,
      "ాయి.": 863,
      "ছে": 864,
      "▁is": 865,
      "ाद": 866,
      "ూడ": 867,
      "ধ্য": 868,
      "ce": 869,
      "्ट": 870,
      "▁గ": 871,
      "ঙ্": 872,
      "s,": 873,
      "ుత": 874,
      "▁ভারতীয়": 875,
      "tion": 876,
      "िस": 877,
      "▁ఎ": 878,
      "▁সাল": 879,
      "▁Indian": 880,
      "ाष": 881,
      "ంగా": 882,
      "লে": 883,
      "▁by": 884,
      "▁इस": 885,
      "క్ష": 886,
      "াদ": 887,
      "ist": 888,
      "▁भारतीय": 889,
      "ారు": 890,
      "াপ": 891,
      "et": 892,
      "▁सम": 893,
      "ిత": 894,
      "▁ই": 895,
      "ast": 896,
      "▁१": 897,
      "▁శ": 898,
      "কার": 899,
      "▁2": 900,
      "▁हैं।": 901,
      "▁ఉన్న": 902,
      "ক্ত": 903,
      "ad": 904,
      "▁एक": 905,
      "టి": 906,
      "ড়": 907,
      "im": 908,
      "▁तथा": 909,
      "ార్": 910,
      "▁বা": 911,
      "▁th": 912,
      "ंग": 913,
      "్చ": 914,
      "ঙ্গ": 915,
      "us": 916,
      "▁अन": 917,
      "▁సా": 918,
      "ধান": 919,
      "ig": 920,
      "▁जा": 921,
      "ంది.": 922,
      "তা": 923,
      "▁r": 924,
      "▁हु": 925,
      "ధిక": 926,
      "▁১৯": 927,
      "est": 928,
      "పు": 929,
      "দ্": 930,
      "▁19": 931,
      "▁भी": 932,
      "వి": 933,
      "স্থ": 934,
      "id": 935,
      "▁हो": 936,
      "ం,": 937,
      "▁জন": 938,
      "op": 939,
      "▁హ": 940,
      "বং": 941,
      "ith": 942,
      "से": 943,
      "కి": 944,
      "ৃত": 945,
      "un": 946,
      "हा": 947,
      "త్": 948,
      "েকে": 949,
      "s.": 950,
      "्या": 951,
      "స్థ": 952,
      "্প": 953,
      "▁for": 954,
      "र्व": 955,
      "▁దేశ": 956,
      "গুলি": 957,
      "ir": 958,
      "▁नि": 959,
      "▁కూడ": 960,
      "▁অন": 961,
      "uc": 962,
      "न्द": 963,
      "▁ప్రా": 964,
      "▁এবং": 965,
      "'s": 966,
      "र्म": 967,
      "చ్చ": 968,
      "▁দেশ": 969,
      "▁be": 970,
      "कार": 971,
      "ట్ట": 972,
      "▁চ": 973,
      "▁M": 974,
      "रा": 975,
      "▁దేశం": 976,
      "▁থেকে": 977,
      "ate": 978,
      "िल": 979,
      "▁జాత": 980,
      "▁বিশ": 981,
      "▁con": 982,
      "स्": 983,
      "ంద": 984,
      "▁মধ্য": 985,
      "▁with": 986,
      "▁वर्": 987,
      "ష్ట": 988,
      "▁ফ": 989,
      "od": 990,
      "ते": 991,
      "ঞ্চ": 992,
      "▁was": 993,
      "ाम": 994,
      "▁భారతీయ": 995,
      "ত্ত": 996,
      "00": 997,
      "▁किया": 998,
      "▁రాజ": 999,
      "ীন": 1000,
      "ies": 1001,
      "ंत्र": 1002,
      "ంచ": 1003,
      "▁এই": 1004,
      "ment": 1005,
      "धिक": 1006,
      "తర": 1007,
      "▁ভারতে": 1008,
      "ut": 1009,
      "ती": 1010,
      "్ల": 1011,
      "▁উপ": 1012,
      "▁as": 1013,
      "री": 1014,
      "▁ఒ": 1015,
      "▁নি": 1016,
      "▁wh": 1017,
      "ीन": 1018,
      "▁రై": 1019,
      "▁হি": 1020,
      "▁P": 1021,
      "లి": 1022,
      "ংশ": 1023,
      "▁st": 1024,
      "▁तक": 1025,
      "ాబ": 1026,
      "জ্য": 1027,
      "em": 1028,
      "▁ध": 1029,
      "ారు.": 1030,
      "লা": 1031,
      "ter": 1032,
      "▁राज्य": 1033,
      "▁ఈ": 1034,
      "্যা": 1035,
      "ong": 1036,
      "ंध": 1037,
      "▁ని": 1038,
      "ষ্ট্র": 1039,
      "ang": 1040,
      "िण": 1041,
      "▁మొ": 1042,
      "ুর": 1043,
      "ain": 1044,
      "िम": 1045,
      "ద్ధ": 1046,
      "▁২": 1047,
      "rom": 1048,
      "के": 1049,
      "ల్ల": 1050,
      "▁একটি": 1051,
      "▁E": 1052,
      "ृत": 1053,
      "్రీ": 1054,
      "▁বিশ্ব": 1055,
      "▁it": 1056,
      "▁स्": 1057,
      "▁పే": 1058,
      "▁সা": 1059,
      "ical": 1060,
      "धान": 1061,
      "▁భా": 1062,
      "দ্ধ": 1063,
      "res": 1064,
      "ाषा": 1065,
      "ంత్ర": 1066,
      "বি": 1067,
      "▁ex": 1068,
      "▁देश": 1069,
      "ఖ్య": 1070,
      "▁খ": 1071,
      "ag": 1072,
      "▁साथ": 1073,
      "నే": 1074,
      "▁সালে": 1075,
      "▁di": 1076,
      "ूप": 1077,
      "న్ని": 1078,
      "স্ত": 1079,
      "her": 1080,
      "▁१९": 1081,
      "మైన": 1082,
      "▁হয়।": 1083,
      "▁an": 1084,
      "क्षिण": 1085,
      "ర్వ": 1086,
      "েছে": 1087,
      "oc": 1088,
      "स्त": 1089,
      "ాలు,": 1090,
      "▁র": 1091,
      "▁or": 1092,
      "ोग": 1093,
      "▁జాతీయ": 1094,
      "িন": 1095,
      "ab": 1096,
      "▁था": 1097,
      "▁భారతదేశ": 1098,
      "▁সর": 1099,
      "ich": 1100,
      "▁उत": 1101,
      "ణా": 1102,
      "ন্দ্র": 1103,
      "os": 1104,
      "▁जन": 1105,
      "యా": 1106,
      "ার্": 1107,
      "▁has": 1108,
      "▁सर": 1109,
      "వా": 1110,
      "মা": 1111,
      "gh": 1112,
      "का": 1113,
      "ింద": 1114,
      "▁পরি": 1115,
      "ial": 1116,
      "वा": 1117,
      "్యవ": 1118,
      "ঞ্চল": 1119,
      "ld": 1120,
      "हु": 1121,
      "▁ల": 1122,
      "প্র": 1123,
      "▁on": 1124,
      "ीं": 1125,
      "াক": 1126,
      "▁from": 1127,
      "्षे": 1128,
      "▁ము": 1129,
      "াধ": 1130,
      "ac": 1131,
      "▁अप": 1132,
      "▁స్": 1133,
      "▁ধ": 1134,
      "ill": 1135,
      "▁दक्षिण": 1136,
      "డి": 1137,
      "র্ত": 1138,
      "ort": 1139,
      "▁पू": 1140,
      "తో": 1141,
      "াচ": 1142,
      "um": 1143,
      "▁सरकार": 1144,
      "ద్ద": 1145,
      "ুক্ত": 1146,
      "▁H": 1147,
      "ओं": 1148,
      "నా": 1149,
      "▁প্রধান": 1150,
      "▁ar": 1151,
      "्तर": 1152,
      "పా": 1153,
      "মান": 1154,
      "up": 1155,
      "्षेत्र": 1156,
      "ష్ట్ర": 1157,
      "ির": 1158,
      "▁D": 1159,
      "▁क्षेत्र": 1160,
      "ుల": 1161,
      "▁বৃ": 1162,
      "ay": 1163,
      "▁गया": 1164,
      "▁లో": 1165,
      "দের": 1166,
      "▁G": 1167,
      "▁जिस": 1168,
      "ন্ত্র": 1169,
      "▁which": 1170,
      "द्": 1171,
      "ండి": 1172,
      "র্থ": 1173,
      "ern": 1174,
      "भा": 1175,
      "డు": 1176,
      "ীর": 1177,
      "ud": 1178,
      "्रे": 1179,
      "ధ్య": 1180,
      "োগ": 1181,
      "▁N": 1182,
      "▁बाद": 1183,
      "ులు,": 1184,
      "্রিক": 1185,
      "▁un": 1186,
      "▁यह": 1187,
      "్రా": 1188,
      "াগ": 1189,
      "▁mo": 1190,
      "▁साम": 1191,
      "▁ఏ": 1192,
      "▁অন্য": 1193,
      "ive": 1194,
      "▁ఉన్నాయి.": 1195,
      "▁মধ্যে": 1196,
      "▁are": 1197,
      "क्त": 1198,
      "▁ఒక": 1199,
      "▁সরকার": 1200,
      "con": 1201,
      "ढ़": 1202,
      "▁భారతదేశంలో": 1203,
      "তে": 1204,
      "ity": 1205,
      "ली": 1206,
      "▁మార్": 1207,
      "বস্থ": 1208,
      "ot": 1209,
      "िन्द": 1210,
      "▁రాష్ట్ర": 1211,
      "াবে": 1212,
      "ure": 1213,
      "▁भाषा": 1214,
      "▁స్థ": 1215,
      "ূর্ব": 1216,
      "▁par": 1217,
      "▁विश": 1218,
      "డ్": 1219,
      "▁রাষ্ট্র": 1220,
      "ak": 1221,
      "ंद": 1222,
      "నికి": 1223,
      "তম": 1224,
      "rit": 1225,
      "नी": 1226,
      "మా": 1227,
      "মি": 1228,
      "ub": 1229,
      "बसे": 1230,
      "ిన్న": 1231,
      "্রে": 1232,
      "ult": 1233,
      "ां": 1234,
      "ీ,": 1235,
      "সং": 1236,
      "ुख": 1237,
      "ెండ": 1238,
      "াহ": 1239,
      "▁20": 1240,
      "्च": 1241,
      "్యవస్థ": 1242,
      "ান্ত": 1243,
      "ant": 1244,
      "▁२": 1245,
      "েত": 1246,
      "▁inc": 1247,
      "▁सबसे": 1248,
      "▁ఉంది.": 1249,
      "্থ": 1250,
      "▁its": 1251,
      "▁कार": 1252,
      "▁కా": 1253,
      "▁সঙ্গ": 1254,
      "end": 1255,
      "▁बहु": 1256,
      "▁మార్గ": 1257,
      "▁হল": 1258,
      "ere": 1259,
      "कर": 1260,
      "▁వచ్చ": 1261,
      "মে": 1262,
      "▁India's": 1263,
      "ले": 1264,
      "▁స్వ": 1265,
      "০০": 1266,
      "a,": 1267,
      "▁थ": 1268,
      "▁హింద": 1269,
      "▁প্রতি": 1270,
      "li": 1271,
      "▁प्रा": 1272,
      "ంబ": 1273,
      "▁মহ": 1274,
      "▁com": 1275,
      "▁हिन्द": 1276,
      "దిన": 1277,
      "▁স্ব": 1278,
      "arg": 1279,
      "ंग्रे": 1280,
      "ధాన": 1281,
      "বে": 1282,
      "oun": 1283,
      "ाज्य": 1284,
      "రా": 1285,
      "্রি": 1286,
      "▁al": 1287,
      "ाष्ट": 1288,
      "ి,": 1289,
      "▁বৈ": 1290,
      "du": 1291,
      "ाष्ट्र": 1292,
      "్రమ": 1293,
      "তিক": 1294,
      "el": 1295,
      "िका": 1296,
      "▁అధిక": 1297,
      "দি": 1298,
      "over": 1299,
      "▁पा": 1300,
      "▁చె": 1301,
      "াষ": 1302,
      "▁v": 1303,
      "की": 1304,
      "▁మత": 1305,
      "না": 1306,
      "▁were": 1307,
      "द्ध": 1308,
      "క్షి": 1309,
      "▁কে": 1310,
      "ary": 1311,
      "बंध": 1312,
      "గు": 1313,
      "▁করে।": 1314,
      "ated": 1315,
      "मा": 1316,
      "ట్": 1317,
      "▁ব্য": 1318,
      "iv": 1319,
      "ला": 1320,
      "త్య": 1321,
      "▁রাজ্য": 1322,
      "ous": 1323,
      "िए": 1324,
      "పంచ": 1325,
      "),": 1326,
      "ear": 1327,
      "▁फ": 1328,
      "భా": 1329,
      "ছিল": 1330,
      "▁cent": 1331,
      "▁अधिक": 1332,
      "ానికి": 1333,
      "নের": 1334,
      "▁de": 1335,
      "▁दो": 1336,
      "ాల్": 1337,
      "ন্ন": 1338,
      "▁pr": 1339,
      "▁है,": 1340,
      "్రి": 1341,
      "ভি": 1342,
      "ch": 1343,
      "प्त": 1344,
      "▁ఎన్న": 1345,
      "মাণ": 1346,
      "ism": 1347,
      "र्थ": 1348,
      "▁కో": 1349,
      "য়ে": 1350,
      "ans": 1351,
      "ुर": 1352,
      "▁కూడా": 1353,
      "সে": 1354,
      "es,": 1355,
      "▁धर्म": 1356,
      "▁పార": 1357,
      "▁কেন্দ্র": 1358,
      "mp": 1359,
      "▁वर्ष": 1360,
      "▁పేరు": 1361,
      "ক্ষি": 1362,
      "ough": 1363,
      "▁शास": 1364,
      "▁ప్రధాన": 1365,
      "াই": 1366,
      "y,": 1367,
      "देश": 1368,
      "▁ప్రపంచ": 1369,
      "▁অঞ্চল": 1370,
      "▁As": 1371,
      "रे": 1372,
      "▁ప్రాంత": 1373,
      "▁কো": 1374,
      "▁wor": 1375,
      "सा": 1376,
      "▁రైలు": 1377,
      "▁ভাষ": 1378,
      "ect": 1379,
      "िन": 1380,
      "కర": 1381,
      "খ্যা": 1382,
      "fter": 1383,
      "▁रूप": 1384,
      "కృ": 1385,
      "গত": 1386,
      "se": 1387,
      "▁स्थ": 1388,
      "క్కు": 1389,
      "চিত": 1390,
      "▁ch": 1391,
      "दी": 1392,
      "తం": 1393,
      "ত্তর": 1394,
      "▁cont": 1395,
      "म्": 1396,
      "త్వ": 1397,
      "যোগ": 1398,
      "▁int": 1399,
      "ियों": 1400,
      "దాయ": 1401,
      "র্ণ": 1402,
      "▁part": 1403,
      "▁घ": 1404,
      "ప్": 1405,
      "ষ্ঠ": 1406,
      "▁sp": 1407,
      "▁जो": 1408,
      "సి": 1409,
      "সি": 1410,
      "our": 1411,
      "▁विश्व": 1412,
      "ాలలో": 1413,
      "ূল": 1414,
      "outh": 1415,
      "जा": 1416,
      "ుక": 1417,
      "োট": 1418,
      "▁Hin": 1419,
      "▁नाम": 1420,
      "▁కే": 1421,
      "▁ল": 1422,
      "▁co": 1423,
      "▁पूर्व": 1424,
      "▁క్రీ": 1425,
      "▁ক্ষ": 1426,
      "age": 1427,
      "▁राष्ट्र": 1428,
      "▁చే": 1429,
      "▁জাত": 1430,
      "ally": 1431,
      "ड़ा": 1432,
      "▁దక్షి": 1433,
      "▁সর্ব": 1434,
      "ame": 1435,
      "्प": 1436,
      "▁పా": 1437,
      "▁সাম": 1438,
      "conom": 1439,
      "▁अनु": 1440,
      "▁పార్ట": 1441,
      "▁স্থ": 1442,
      "og": 1443,
      "▁चु": 1444,
      "▁మధ్య": 1445,
      "ক্ষিণ": 1446,
      "overn": 1447,
      "▁हुआ": 1448,
      "▁రాజ్య": 1449,
      "গুলির": 1450,
      "▁U": 1451,
      "▁हुई": 1452,
      "▁వ్యవస్థ": 1453,
      "ণত": 1454,
      "av": 1455,
      "कि": 1456,
      "▁శా": 1457,
      "তাংশ": 1458,
      "ance": 1459,
      "मान": 1460,
      "ంప": 1461,
      "নি": 1462,
      "ers": 1463,
      "में": 1464,
      "క్కువ": 1465,
      "ভূ": 1466,
      "i,": 1467,
      "वि": 1468,
      "టు": 1469,
      "র্ম": 1470,
      "if": 1471,
      "सार": 1472,
      "వర": 1473,
      "ল্": 1474,
      "low": 1475,
      "ाग": 1476,
      "ాన్": 1477,
      "াট": 1478,
      "uring": 1479,
      "ैन": 1480,
      "ారం": 1481,
      "াড়": 1482,
      "▁bec": 1483,
      "ोड़": 1484,
      "ించింది.": 1485,
      "িতে": 1486,
      "ct": 1487,
      "००": 1488,
      "ించిన": 1489,
      "ীপ": 1490,
      "ish": 1491,
      "▁जाता": 1492,
      "ున్న": 1493,
      "েছে।": 1494,
      "ution": 1495,
      "▁स्व": 1496,
      "▁అయ": 1497,
      "▁ট": 1498,
      "▁W": 1499,
      "ध्य": 1500,
      "▁ఆర్": 1501,
      "▁এর": 1502,
      "▁econom": 1503,
      "स्क": 1504,
      "▁ఇతర": 1505,
      "▁নাম": 1506,
      "▁form": 1507,
      "ारी": 1508,
      "▁కాల": 1509,
      "▁শতাংশ": 1510,
      "▁into": 1511,
      "▁कु": 1512,
      "▁జనా": 1513,
      "জন": 1514,
      "▁larg": 1515,
      "▁दिया": 1516,
      "▁దేశంలో": 1517,
      "দেশ": 1518,
      "aj": 1519,
      "▁दे": 1520,
      "▁పరి": 1521,
      "ন।": 1522,
      "any": 1523,
      "▁भू": 1524,
      "▁ప్రజ": 1525,
      "ভাবে": 1526,
      "ass": 1527,
      "▁मान": 1528,
      "▁భాష": 1529,
      "স্ক": 1530,
      "illion": 1531,
      "▁शासन": 1532,
      "▁మొద": 1533,
      "স্ট": 1534,
      "overnment": 1535,
      "▁सि": 1536,
      "▁హిందూ": 1537,
      "াধীন": 1538,
      "▁R": 1539,
      "ंद्र": 1540,
      "తా": 1541,
      "ান্": 1542,
      "▁Ch": 1543,
      "नाव": 1544,
      "దు": 1545,
      "ীত": 1546,
      "▁India,": 1547,
      "यु": 1548,
      "లు,": 1549,
      "ুপ": 1550,
      "▁at": 1551,
      "रिक": 1552,
      "ష్": 1553,
      "ে।": 1554,
      "▁reg": 1555,
      "ष्": 1556,
      "స్కృ": 1557,
      "▁অর্থ": 1558,
      "ap": 1559,
      "हीं": 1560,
      "ాత్ర": 1561,
      "▁জাতীয়": 1562,
      "angu": 1563,
      "ाने": 1564,
      "ెద్ద": 1565,
      "▁দু": 1566,
      "e,": 1567,
      "ाली": 1568,
      "్యం": 1569,
      "▁দ্ব": 1570,
      "ore": 1571,
      "ोल": 1572,
      "▁కు": 1573,
      "▁বিশ্বের": 1574,
      "ress": 1575,
      "▁ई": 1576,
      "▁పర": 1577,
      "▁বৃহ": 1578,
      "stit": 1579,
      "▁ड": 1580,
      "▁పు": 1581,
      "▁যু": 1582,
      "▁k": 1583,
      "▁उप": 1584,
      "▁పార్టీ": 1585,
      "▁হয়ে": 1586,
      "▁ad": 1587,
      "▁पार": 1588,
      "▁రెండ": 1589,
      "খ্য": 1590,
      "▁cl": 1591,
      "▁बढ़": 1592,
      "▁వచ్చింది.": 1593,
      "তার": 1594,
      "▁centur": 1595,
      "▁यु": 1596,
      "▁సభ": 1597,
      "পি": 1598,
      "▁gr": 1599,
      "▁राज्यों": 1600,
      "▁సి": 1601,
      "যুক্ত": 1602,
      "▁le": 1603,
      "ँच": 1604,
      "ంద్ర": 1605,
      "াজ": 1606,
      "▁pl": 1607,
      "ंड": 1608,
      "క్క": 1609,
      "ুত": 1610,
      "▁se": 1611,
      "दान": 1612,
      "గర": 1613,
      "ুষ": 1614,
      "▁sub": 1615,
      "मुख": 1616,
      "గి": 1617,
      "েল": 1618,
      "ber": 1619,
      "्म": 1620,
      "దా": 1621,
      "ৈতিক": 1622,
      "inist": 1623,
      "्री": 1624,
      "పాల": 1625,
      "▁ঘ": 1626,
      "me": 1627,
      "▁छ": 1628,
      "ప్ప": 1629,
      "▁ড": 1630,
      "ry": 1631,
      "భుత": 1632,
      "▁উত্তর": 1633,
      "ts": 1634,
      "▁अन्य": 1635,
      "భుత్వ": 1636,
      "▁উল্": 1637,
      "▁J": 1638,
      "▁उत्तर": 1639,
      "మీ": 1640,
      "▁উৎ": 1641,
      "▁y": 1642,
      "▁केंद्र": 1643,
      "రిగ": 1644,
      "▁কর": 1645,
      "▁201": 1646,
      "▁थी": 1647,
      "రువ": 1648,
      "▁ক্র": 1649,
      "▁ag": 1650,
      "▁प्रमुख": 1651,
      "రువాత": 1652,
      "▁তার": 1653,
      "▁mar": 1654,
      "▁बन": 1655,
      "వాణా": 1656,
      "▁পা": 1657,
      "▁per": 1658,
      "▁मह": 1659,
      "ాలను": 1660,
      "চ্চ": 1661,
      "▁pop": 1662,
      "▁रह": 1663,
      "ుంది.": 1664,
      "ত্য": 1665,
      "cc": 1666,
      "▁लिए": 1667,
      "ుకు": 1668,
      "ত্তম": 1669,
      "ian": 1670,
      "▁समय": 1671,
      "్‌": 1672,
      "বাহ": 1673,
      "ire": 1674,
      "चीन": 1675,
      "్రె": 1676,
      "রিক": 1677,
      "mer": 1678,
      "जी": 1679,
      "▁అతి": 1680,
      "া,": 1681,
      "▁el": 1682,
      "टे": 1683,
      "▁అయిన": 1684,
      "্দ": 1685,
      "▁government": 1686,
      "शिया": 1687,
      "▁ఉంట": 1688,
      "▁অধ": 1689,
      "▁langu": 1690,
      "श्च": 1691,
      "▁ఉత్": 1692,
      "▁উল্লে": 1693,
      "▁rel": 1694,
      "ीप": 1695,
      "▁క్రీడ": 1696,
      "▁দক্ষিণ": 1697,
      "ence": 1698,
      "▁बना": 1699,
      "▁తరువాత": 1700,
      "▁প্রথ": 1701,
      "ener": 1702,
      "▁मिल": 1703,
      "▁ద్వ": 1704,
      "▁সঙ্গে": 1705,
      "lud": 1706,
      "▁संघ": 1707,
      "▁పట్ట": 1708,
      "▁১৯৯": 1709,
      "port": 1710,
      "▁हैं,": 1711,
      "▁ప్రభుత్వ": 1712,
      "-এ": 1713,
      "qu": 1714,
      "काल": 1715,
      "▁మార్గాలు": 1716,
      "কাল": 1717,
      "reas": 1718,
      "ड़ी": 1719,
      "▁వా": 1720,
      "গ্র": 1721,
      "▁K": 1722,
      "द्य": 1723,
      "▁స్థాన": 1724,
      "তিহ": 1725,
      "▁Hindu": 1726,
      "वं": 1727,
      "ం.": 1728,
      "বর্ত": 1729,
      "▁art": 1730,
      "श्चिम": 1731,
      "ంక": 1732,
      "রণ": 1733,
      "▁dec": 1734,
      "हर": 1735,
      "ందిన": 1736,
      "শিয়": 1737,
      "▁pri": 1738,
      "िये": 1739,
      "ంగ్రె": 1740,
      "শ্চ": 1741,
      "▁popul": 1742,
      "िस्त": 1743,
      "కీయ": 1744,
      "াচীন": 1745,
      "▁region": 1746,
      "िस्तान": 1747,
      "గ్": 1748,
      "ুন": 1749,
      "▁world": 1750,
      "ोक": 1751,
      "టిక": 1752,
      "▁বৃহত্তম": 1753,
      "ave": 1754,
      "्यव": 1755,
      "ణం": 1756,
      "▁সালের": 1757,
      "ates": 1758,
      "▁ख": 1759,
      "త్ర": 1760,
      "▁হার": 1761,
      "der": 1762,
      "▁अम": 1763,
      "బడ": 1764,
      "জাত": 1765,
      "irst": 1766,
      "▁करने": 1767,
      "లలో": 1768,
      "পূর্ব": 1769,
      "ome": 1770,
      "▁था।": 1771,
      "లా": 1772,
      "বল": 1773,
      "reat": 1774,
      "▁दश": 1775,
      "స్త్ర": 1776,
      "বাস": 1777,
      "ther": 1778,
      "▁द्व": 1779,
      "ాబ్": 1780,
      "শ্চি": 1781,
      "▁V": 1782,
      "▁देशों": 1783,
      "ారి": 1784,
      "ান্য": 1785,
      "▁Ind": 1786,
      "▁पाक": 1787,
      "ిల్ల": 1788,
      "ারণ": 1789,
      "▁comp": 1790,
      "▁रहा": 1791,
      "ిళ": 1792,
      "ার্ক": 1793,
      "▁first": 1794,
      "▁लग": 1795,
      "ుకో": 1796,
      "ুস": 1797,
      "▁sy": 1798,
      "▁संस्क": 1799,
      "్రదాయ": 1800,
      "েট": 1801,
      "▁tra": 1802,
      "▁हिन्दी": 1803,
      "▁ట": 1804,
      "্ম": 1805,
      "▁year": 1806,
      "तंत्र": 1807,
      "▁ను": 1808,
      "্র্য": 1809,
      "all": 1810,
      "ब्": 1811,
      "▁య": 1812,
      "▁অন্যান্য": 1813,
      "dition": 1814,
      "ारा": 1815,
      "▁అనే": 1816,
      "▁অর্থন": 1817,
      "ection": 1818,
      "ीच": 1819,
      "▁ఇది": 1820,
      "▁উল্লেখ": 1821,
      "oth": 1822,
      "▁या": 1823,
      "▁ఎక్కువ": 1824,
      "▁জনসং": 1825,
      "red": 1826,
      "▁196": 1827,
      "▁ఎన్నో": 1828,
      "▁দে": 1829,
      "uch": 1830,
      "▁अंग्रे": 1831,
      "▁ఏర్": 1832,
      "▁পূর্ব": 1833,
      "ved": 1834,
      "▁अनुसार": 1835,
      "▁కలి": 1836,
      "▁প্রাচীন": 1837,
      "▁end": 1838,
      "▁आध": 1839,
      "▁కొ": 1840,
      "▁বছ": 1841,
      "▁includ": 1842,
      "▁इसके": 1843,
      "▁కాంగ్రె": 1844,
      "▁বিচ": 1845,
      "▁sh": 1846,
      "▁एशिया": 1847,
      "▁కేంద్ర": 1848,
      "▁বিজ": 1849,
      "ff": 1850,
      "▁कई": 1851,
      "▁జరిగ": 1852,
      "▁ভূ": 1853,
      "gan": 1854,
      "▁कारण": 1855,
      "▁జనాభా": 1856,
      "▁শাস": 1857,
      "igh": 1858,
      "▁चुनाव": 1859,
      "▁దక్షిణ": 1860,
      "▁সহ": 1861,
      "mpire": 1862,
      "▁नहीं": 1863,
      "▁పాల": 1864,
      "▁সি": 1865,
      "ok": 1866,
      "▁निर्म": 1867,
      "▁పెద్ద": 1868,
      "▁সম্প": 1869,
      "odern": 1870,
      "▁पह": 1871,
      "▁బహ": 1872,
      "▁হিন্দ": 1873,
      "so": 1874,
      "▁पाकिस्तान": 1875,
      "▁ముఖ్య": 1876,
      "ওয়": 1877,
      "stem": 1878,
      "▁मध्य": 1879,
      "▁రవాణా": 1880,
      "দী": 1881,
      "stitution": 1882,
      "▁मै": 1883,
      "▁వంట": 1884,
      "ন্ধ": 1885,
      "used": 1886,
      "▁विक": 1887,
      "▁సంగ": 1888,
      "পর": 1889,
      "we": 1890,
      "▁हुए": 1891,
      "▁సాధ": 1892,
      "ভাগ": 1893,
      "▁India.": 1894,
      "▁होता": 1895,
      "হু": 1896,
      "▁became": 1897,
      "ंत्री": 1898,
      "ం:": 1899,
      "াধিক": 1900,
      "▁during": 1901,
      "क्षा": 1902,
      "ంగ్ల": 1903,
      "ারে": 1904,
      "▁over": 1905,
      "ज़": 1906,
      "ండు": 1907,
      "িয়ে": 1908,
      "▁system": 1909,
      "तिक": 1910,
      "కాల": 1911,
      "িল্প": 1912,
      "1,": 1913,
      "नों": 1914,
      "క్రమ": 1915,
      "ৃতি": 1916,
      "ajor": 1917,
      "पा": 1918,
      "డిప": 1919,
      "োল": 1920,
      "dh": 1921,
      "राज्य": 1922,
      "త్యధిక": 1923,
      "▁অবস্থ": 1924,
      "estern": 1925,
      "विधान": 1926,
      "దర": 1927,
      "▁এশিয়": 1928,
      "har": 1929,
      "सी": 1930,
      "ల్ప": 1931,
      "▁গঠ": 1932,
      "ign": 1933,
      "स्था": 1934,
      "సు": 1935,
      "▁পশ্চি": 1936,
      "ord": 1937,
      "ाण": 1938,
      "స్తుత": 1939,
      "▁ফলে": 1940,
      "pp": 1941,
      "िन्": 1942,
      "ా,": 1943,
      "▁বে": 1944,
      "sp": 1945,
      "िव": 1946,
      "ాక": 1947,
      "▁সংস্ক": 1948,
      "ted": 1949,
      "िश": 1950,
      "ావర": 1951,
      "▁স্বাধীন": 1952,
      "▁5": 1953,
      "्राज्य": 1954,
      "ాలో": 1955,
      "▁২০০": 1956,
      "▁ri": 1957,
      "▁ऊ": 1958,
      "ాల్లో": 1959,
      ")।": 1960,
      "▁but": 1961,
      "▁करोड़": 1962,
      "ిమ": 1963,
      "ক্র": 1964,
      "▁been": 1965,
      "▁गया।": 1966,
      "ిత్ర": 1967,
      "ক্ষম": 1968,
      "▁had": 1969,
      "▁जल": 1970,
      "ీన": 1971,
      "ছে।": 1972,
      "▁have": 1973,
      "▁जी": 1974,
      "ీర్": 1975,
      "ডি": 1976,
      "▁ne": 1977,
      "▁दशक": 1978,
      "ే.": 1979,
      "য়ন": 1980,
      "ational": 1981,
      "▁न्या": 1982,
      "▁అత్యధిక": 1983,
      "রো": 1984,
      "es.": 1985,
      "▁प्रति": 1986,
      "▁అధికార": 1987,
      "াশ": 1988,
      "ia": 1989,
      "▁प्राचीन": 1990,
      "▁ఆర్ధిక": 1991,
      "াড়া": 1992,
      "inister": 1993,
      "▁भाषाओं": 1994,
      "▁ఉత్తర": 1995,
      "াদেশ": 1996,
      "ric": 1997,
      "▁भूम": 1998,
      "▁ఏర్ప": 1999,
      "ান্ত্রিক": 2000,
      "ural": 2001,
      "▁मु": 2002,
      "▁కాలంలో": 2003,
      "ায়।": 2004,
      "▁3": 2005,
      "▁लोक": 2006,
      "▁గల": 2007,
      "িত।": 2008,
      "▁F": 2009,
      "▁सैन": 2010,
      "▁చిన్న": 2011,
      "ীল": 2012,
      "▁also": 2013,
      "▁साम्राज्य": 2014,
      "▁దేశాల": 2015,
      "ুট": 2016,
      "▁me": 2017,
      "▁सेना": 2018,
      "▁పాకి": 2019,
      "েই": 2020,
      "▁more": 2021,
      "▁हाल": 2022,
      "▁ప్రతి": 2023,
      "েত্রে": 2024,
      "▁relig": 2025,
      "▁ही": 2026,
      "▁ప్రాచ": 2027,
      "্জ": 2028,
      "▁sup": 2029,
      "ंप": 2030,
      "▁మహ": 2031,
      "০১": 2032,
      "atic": 2033,
      "ंग्रेस": 2034,
      "▁రాజకీయ": 2035,
      "▁ইউ": 2036,
      "ide": 2037,
      "खा": 2038,
      "▁వే": 2039,
      "▁দশ": 2040,
      "ongress": 2041,
      "ख्या": 2042,
      "▁శాస్త్ర": 2043,
      "▁দেশের": 2044,
      "ound": 2045,
      "त्य": 2046,
      "▁సిం": 2047,
      "▁বছর": 2048,
      "ower": 2049,
      "माण": 2050,
      "▁సంస్కృ": 2051,
      "▁মা": 2052,
      "ral": 2053,
      "योग": 2054,
      "▁సంగీ": 2055,
      "▁যদি": 2056,
      "wo": 2057,
      "रब": 2058,
      "▁సిని": 2059,
      "▁স্থাপ": 2060,
      "y.": 2061,
      "र्ण": 2062,
      "000": 2063,
      "-এর": 2064,
      "▁7": 2065,
      "र्ष": 2066,
      "ంధ": 2067,
      "ঁচ": 2068,
      "▁South": 2069,
      "शास": 2070,
      "ంతో": 2071,
      "গুল": 2072,
      "▁after": 2073,
      "सं": 2074,
      "కాలు": 2075,
      "চিত্র্য": 2076,
      "▁cons": 2077,
      "सद": 2078,
      "కొ": 2079,
      "ঞ্জ": 2080,
      "▁gener": 2081,
      "ियाँ": 2082,
      "జ్య": 2083,
      "ণি": 2084,
      "▁inf": 2085,
      "्यवस्था": 2086,
      "ట్ల": 2087,
      "দ্ধি": 2088,
      "▁increas": 2089,
      "▁ओ": 2090,
      "డ్డ": 2091,
      "ন্তর্": 2092,
      "▁lat": 2093,
      "▁किया।": 2094,
      "ఢిల్ల": 2095,
      "বার": 2096,
      "▁long": 2097,
      "▁गण": 2098,
      "ణి": 2099,
      "ম্প": 2100,
      "▁million": 2101,
      "▁गु": 2102,
      "తంత్ర": 2103,
      "মাণু": 2104,
      "▁minister": 2105,
      "▁चुनावों": 2106,
      "తిక": 2107,
      "যোগ্য": 2108,
      "▁modern": 2109,
      "▁नेत": 2110,
      "దం": 2111,
      "র্ষ": 2112,
      "▁most": 2113,
      "▁पश्चिम": 2114,
      "దార": 2115,
      "র্বাচ": 2116,
      "▁num": 2117,
      "▁पु": 2118,
      "ద్ర": 2119,
      "াকে": 2120,
      "▁pe": 2121,
      "▁पार्ट": 2122,
      "ద్ధి": 2123,
      "ারি": 2124,
      "▁pol": 2125,
      "▁प्रदेश": 2126,
      "ధి": 2127,
      "ার্কিন": 2128,
      "▁such": 2129,
      "▁प्रधान": 2130,
      "పతి": 2131,
      "িকে": 2132,
      "▁that": 2133,
      "▁बीच": 2134,
      "ప్పటిక": 2135,
      "ী।": 2136,
      "e.": 2137,
      "▁मैदान": 2138,
      "ముఖ": 2139,
      "ীতি": 2140,
      "hi": 2141,
      "▁सक": 2142,
      "యో": 2143,
      "েশন": 2144,
      "imal": 2145,
      "▁संबंध": 2146,
      "రో": 2147,
      "্বীপ": 2148,
      "mong": 2149,
      "▁संविधान": 2150,
      "లకు": 2151,
      "্বে": 2152,
      "orth": 2153,
      "▁स्वतंत्र": 2154,
      "లను": 2155,
      "▁৫": 2156,
      "pt": 2157,
      "ंगा": 2158,
      "ల్వ": 2159,
      "▁অব": 2160,
      "tin": 2161,
      "ई।": 2162,
      "విధ": 2163,
      "▁অধিক": 2164,
      "▁\"": 2165,
      "क्ति": 2166,
      "సింది.": 2167,
      "▁উল্লেখযোগ্য": 2168,
      "▁4": 2169,
      "च्च": 2170,
      "ాబా": 2171,
      "▁এছ": 2172,
      "▁L": 2173,
      "टी": 2174,
      "ీ;": 2175,
      "▁খ্রি": 2176,
      "▁he": 2177,
      "ण्": 2178,
      "ు.": 2179,
      "▁দেশে": 2180,
      "▁im": 2181,
      "द्योग": 2182,
      "ెంగ": 2183,
      "▁ধর্ম": 2184,
      "▁200": 2185,
      "धिकार": 2186,
      "ెల": 2187,
      "▁নির্বাচ": 2188,
      "▁both": 2189,
      "पू": 2190,
      "ెలు": 2191,
      "▁পুর": 2192,
      "▁ca": 2193,
      "बर": 2194,
      "ౌకర": 2195,
      "▁পরমাণু": 2196,
      "▁prime": 2197,
      "मंत्री": 2198,
      "్మ": 2199,
      "▁প্রথম": 2200,
      "▁rul": 2201,
      "र्थिक": 2202,
      "్యాయ": 2203,
      "▁বিস্ত": 2204,
      "▁two": 2205,
      "ाँ": 2206,
      "▁যদিও": 2207,
      "▁tradition": 2208,
      "ाय": 2209,
      "▁8": 2210,
      "▁শিল্প": 2211,
      "CE": 2212,
      "ृष": 2213,
      "▁–": 2214,
      "ক্ষণ": 2215,
      "ban": 2216,
      "ॉंग्रेस": 2217,
      "▁ఉప": 2218,
      "গর": 2219,
      "enc": 2220,
      "्यों": 2221,
      "▁కార": 2222,
      "নে": 2223,
      "ens": 2224,
      "▁జన": 2225,
      "প্রিয়": 2226,
      "etwe": 2227,
      "▁దేశంలోని": 2228,
      "ব্য": 2229,
      "etween": 2230,
      "▁अभ": 2231,
      "▁నడిప": 2232,
      "বস্থা": 2233,
      "istan": 2234,
      "▁आर्थिक": 2235,
      "▁పో": 2236,
      "ভূমি": 2237,
      "ition": 2238,
      "▁उन": 2239,
      "▁పట్టణ": 2240,
      "র্য": 2241,
      "o-": 2242,
      "▁क्र": 2243,
      "▁ప్రముఖ": 2244,
      "র্ধ": 2245,
      "ose": 2246,
      "▁कार्य": 2247,
      "▁ప్రస్తుత": 2248,
      "লার": 2249,
      "ren": 2250,
      "▁जनजा": 2251,
      "▁ప్రాంతాలు": 2252,
      "াত্র": 2253,
      "ust": 2254,
      "▁जाती": 2255,
      "▁బెంగ": 2256,
      "ানি": 2257,
      "urban": 2258,
      "▁थी।": 2259,
      "▁బ్రి": 2260,
      "ায়ু": 2261,
      "▁195": 2262,
      "▁द्वारा": 2263,
      "▁బహు": 2264,
      "ারা": 2265,
      "▁BCE": 2266,
      "▁निर्माण": 2267,
      "▁భారత్": 2268,
      "ালয়": 2269,
      "▁Congress": 2270,
      "▁नेतृत": 2271,
      "▁మూడ": 2272,
      "িব": 2273,
      "▁Empire": 2274,
      "▁ब्र": 2275,
      "▁మొదల": 2276,
      "িষ্ট": 2277,
      "▁cast": 2278,
      "▁बहुत": 2279,
      "▁రహ": 2280,
      "ুটবল": 2281,
      "▁class": 2282,
      "▁मा": 2283,
      "▁రెండు": 2284,
      "ূর্ণ": 2285,
      "▁large": 2286,
      "▁मुख": 2287,
      "▁వర్": 2288,
      "েষ": 2289,
      "▁major": 2290,
      "▁विस्त": 2291,
      "▁వివిధ": 2292,
      "্রা": 2293,
      "▁sc": 2294,
      "▁शुर": 2295,
      "▁సౌకర": 2296,
      "্রিকেট": 2297,
      "▁ser": 2298,
      "▁सैन्य": 2299,
      "▁సామ": 2300,
      "▁লা": 2301,
      "▁soc": 2302,
      "▁स्था": 2303,
      "▁సింధ": 2304,
      "▁৬": 2305,
      "▁years": 2306,
      "▁स्थित": 2307,
      "ంది": 2308,
      "▁অর্থনৈতিক": 2309,
      "ament": 2310,
      "णा": 2311,
      "ంత్రి": 2312,
      "▁উপক": 2313,
      "ep": 2314,
      "तर": 2315,
      "గలు": 2316,
      "▁এছাড়া": 2317,
      "eng": 2318,
      "त्": 2319,
      "గా,": 2320,
      "▁ক্রিকেট": 2321,
      "hed": 2322,
      "प्र": 2323,
      "చే": 2324,
      "▁করতে": 2325,
      "ince": 2326,
      "माणु": 2327,
      "టీ": 2328,
      "▁ক্ষেত্রে": 2329,
      "isation": 2330,
      "रो": 2331,
      "తాబ్": 2332,
      "▁গ্র": 2333,
      "lic": 2334,
      "वाद": 2335,
      "త్తం": 2336,
      "▁জনপ্রিয়": 2337,
      "lear": 2338,
      "ालय": 2339,
      "థిక": 2340,
      "▁পর্ব": 2341,
      "rough": 2342,
      "ील": 2343,
      "దారులు,": 2344,
      "▁পশ্চিম": 2345,
      "ritish": 2346,
      "ीस": 2347,
      "నాలు": 2348,
      "▁ফুটবল": 2349,
      "uclear": 2350,
      "ून": 2351,
      "నిక": 2352,
      "▁বাহ": 2353,
      "uddh": 2354,
      "ेष": 2355,
      "నుక": 2356,
      "▁মার্কিন": 2357,
      "ulture": 2358,
      "ोष": 2359,
      "భి": 2360,
      "▁যা": 2361,
      "▁O": 2362,
      "మిళ": 2363,
      "▁শত": 2364,
      "▁urban": 2365,
      "▁अल": 2366,
      "మ్య": 2367,
      "▁সংস": 2368,
      "▁अव": 2369,
      "ముద్ర": 2370,
      "▁সাহ": 2371,
      "▁202": 2372,
      "▁कॉंग्रेस": 2373,
      "రం": 2374,
      "▁হিসে": 2375,
      "▁British": 2376,
      "▁गणराज्य": 2377,
      "రిత్ర": 2378,
      "▁হিন্দু": 2379,
      "▁Buddh": 2380,
      "▁जनजाति": 2381,
      "రిహ": 2382,
      "▁২০১": 2383,
      "▁Un": 2384,
      "▁न्याया": 2385,
      "రిహద్ద": 2386,
      "ংগ": 2387,
      "▁coun": 2388,
      "▁पर्व": 2389,
      "ర్వహ": 2390,
      "ংগ্রে": 2391,
      "▁election": 2392,
      "▁परमाणु": 2393,
      "లతో": 2394,
      "ঐতিহ": 2395,
      "▁exp": 2396,
      "▁प्राप्त": 2397,
      "ల్వే": 2398,
      "ক্তি": 2399,
      "▁grow": 2400,
      "▁बा": 2401,
      "ళ్ల": 2402,
      "ক্ষর": 2403,
      "▁language": 2404,
      "▁मुख्य": 2405,
      "వచ్చ": 2406,
      "ক্ষা": 2407,
      "▁not": 2408,
      "▁में,": 2409,
      "వడ": 2410,
      "খা": 2411,
      "▁off": 2412,
      "▁राष्ट्रीय": 2413,
      "వత్": 2414,
      "ণিজ্য": 2415,
      "▁population": 2416,
      "▁सद": 2417,
      "వల": 2418,
      "তমাল": 2419,
      "▁res": 2420,
      "▁सह": 2421,
      "వు": 2422,
      "দ্বীপ": 2423,
      "▁this": 2424,
      "▁संग": 2425,
      "షు": 2426,
      "পু": 2427,
      "▁their": 2428,
      "▁स्थान": 2429,
      "స్య": 2430,
      "পে": 2431,
      "▁under": 2432,
      "▁हुआ।": 2433,
      "సియా": 2434,
      "ভাব": 2435,
      "6%": 2436,
      "ण्ड": 2437,
      "స్వా": 2438,
      "রাষ্ট্র": 2439,
      "ages": 2440,
      "ताब्": 2441,
      "స్తాన్": 2442,
      "র্ক": 2443,
      "akistan": 2444,
      "ताब्दी": 2445,
      "ాన్ని": 2446,
      "লব": 2447,
      "anc": 2448,
      "द्र": 2449,
      "ాతంత్ర": 2450,
      "শীল": 2451,
      "contin": 2452,
      "निक": 2453,
      "ాతావర": 2454,
      "সাবে": 2455,
      "continent": 2456,
      "न्द्र": 2457,
      "ాతావరణం": 2458,
      "হি": 2459,
      "ess": 2460,
      "फ़": 2461,
      "ాబిత": 2462,
      "াতি": 2463,
      "ik": 2464,
      "रूप": 2465,
      "ాలకు": 2466,
      "ান্ড": 2467,
      "ially": 2468,
      "िर": 2469,
      "ాలతో": 2470,
      "াব্দ": 2471,
      "ically": 2472,
      "ी,": 2473,
      "ిస్త": 2474,
      "ি,": 2475,
      "ine": 2476,
      "ीरे": 2477,
      "ించే": 2478,
      "িত্য": 2479,
      "ism,": 2480,
      "ृति": 2481,
      "ీప": 2482,
      "ী,": 2483,
      "lo": 2484,
      "्ल": 2485,
      "ూప": 2486,
      "েক": 2487,
      "lowing": 2488,
      "्ले": 2489,
      "్యా": 2490,
      "▁৪": 2491,
      "merg": 2492,
      "्तु": 2493,
      "▁আই": 2494,
      "ond": 2495,
      "्वीप": 2496,
      "▁ఖ": 2497,
      "▁আন্দ": 2498,
      "out": 2499,
      "▁अरब": 2500,
      "▁గా": 2501,
      "▁উপকূল": 2502,
      "ro": 2503,
      "▁अन्त": 2504,
      "▁197": 2505,
      "▁উৎস": 2506,
      "ree": 2507,
      "▁इन": 2508,
      "▁అను": 2509,
      "▁এটি": 2510,
      "rib": 2511,
      "▁ईसा": 2512,
      "▁అభి": 2513,
      "▁করা": 2514,
      "ures": 2515,
      "▁ओर": 2516,
      "▁అనేక": 2517,
      "▁ঘট": 2518,
      "vel": 2519,
      "▁कम": 2520,
      "▁ఆధ": 2521,
      "▁জনসংখ্যা": 2522,
      "vers": 2523,
      "▁क्षेत्रीय": 2524,
      "▁ఇండి": 2525,
      "▁দ্র": 2526,
      "▁199": 2527,
      "▁जिसमें": 2528,
      "▁ఎక్కువగా": 2529,
      "▁নে": 2530,
      "▁An": 2531,
      "▁नेतृत्व": 2532,
      "▁ఒకటి": 2533,
      "▁পর্য": 2534,
      "▁Con": 2535,
      "▁पहले": 2536,
      "▁కాంగ్రెసు": 2537,
      "▁পর্বতমাল": 2538,
      "▁between": 2539,
      "▁प्रधानमंत्री": 2540,
      "▁కూడిన": 2541,
      "▁বাণিজ্য": 2542,
      "▁began": 2543,
      "▁बहुम": 2544,
      "▁చరిత్ర": 2545,
      "▁মান": 2546,
      "▁dance": 2547,
      "▁ब्रि": 2548,
      "▁చైన": 2549,
      "▁যুদ্ধ": 2550,
      "▁ear": 2551,
      "▁युद्ध": 2552,
      "▁చెంద": 2553,
      "▁রাজ": 2554,
      "▁fol": 2555,
      "▁लिये": 2556,
      "▁చేయ": 2557,
      "▁শাসন": 2558,
      "▁land": 2559,
      "▁वर्षों": 2560,
      "▁జాబిత": 2561,
      "▁সু": 2562,
      "▁many": 2563,
      "▁विभ": 2564,
      "▁జరిగిన": 2565,
      "▁সঙ্গীত": 2566,
      "▁nort": 2567,
      "▁विकास": 2568,
      "▁తన": 2569,
      "▁সাহিত্য": 2570,
      "▁north": 2571,
      "▁शताब्दी": 2572,
      "▁తమిళ": 2573,
      "▁হিসাবে": 2574,
      "▁rec": 2575,
